001=H\u1ee7y
002=FinalCrypt C\u00e1c ph\u00edm Pad m\u1ed9t l\u1ea7n tu\u00e2n th\u1ee7 c\u00e1c y\u00eau c\u1ea7u c\u1ee7a Trin 140-2 v\u00e0 RFC 1750
003=T\u1ea1o
004=T\u1ea1o t\u1ec7p kh\u00f3a OTP
005=T\u1ea1o t\u1ec7p kh\u00f3a OTP
006=Th\u01b0 m\u1ee5c hi\u1ec7n t\u1ea1i
007=T\u1ec7p \u0111\u00e3 t\u1ed3n t\u1ea1i
008=T\u00ean t\u1ec7p
009=\u0110\u1eb7t t\u00ean t\u1ec7p ch\u00ednh \u1edf \u0111\u00e2y
010=K\u00edch th\u01b0\u1edbc t\u1ec7p
011=T\u1ec7p
012=T\u1ea1o kh\u00f3a Pad m\u1ed9t l\u1ea7n
013=T\u1ea1o Kh\u00f3a OTP th\u1ee7 c\u00f4ng l\u00e0 kh\u00f4ng c\u1ea7n thi\u1ebft v\u00ec FinalCrypt h\u1ed7 tr\u1ee3 Kh\u00f3a t\u1ef1 \u0111\u1ed9ng
014=Nh\u1ea5p v\u00e0o li\u00ean k\u1ebft n\u00e0y \u0111\u1ec3 \u0111\u1ecdc v\u1ec1 c\u00e1ch s\u1eed d\u1ee5ng Ph\u00edm Pad m\u1ed9t l\u1ea7n th\u1ee7 c\u00f4ng m\u1ed9t c\u00e1ch an to\u00e0n
015=\u0110\u01a1n v\u1ecb
016=Ho\u1ea1t h\u00ecnh l\u00e0
017=c\u00f3 s\u1eb5n
018=byte
019=t\u00ednh to\u00e1n t\u1ed5ng ki\u1ec3m tra: nh\u1ea5p chu\u1ed9t tr\u00e1i \r\ncopy v\u00e0o clipboard: nh\u1ea5p chu\u1ed9t ph\u1ea3i
020=T\u00ednh to\u00e1n
021=c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt l\u00ean phi\u00ean b\u1ea3n
022=T\u1ed5ng ki\u1ec3m tra
023=C\u1eadp nh\u1eadt
024=Nh\u1ea5p \u0111\u1ec3 T\u1eaft
025=Nh\u1ea5p \u0111\u1ec3 b\u1eadt
026=Nh\u1ea5p \u0111\u1ec3 ki\u1ec3m tra t\u1ed5ng
027=Nh\u1ea5p
028=Nh\u1ea5p \u0111\u1ec3 thay \u0111\u1ed5i
029=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin \u1ea9n
030=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin kh\u00f4ng th\u1ec3 \u0111\u1ecdc \u0111\u01b0\u1ee3c
031=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin kh\u00f4ng th\u1ec3 \u0111\u1ecdc \u0111\u01b0\u1ee3c
032=X\u00e1c nh\u1eadn
033=X\u00e1c nh\u1eadn x\u00f3a
034=Kh\u1ed1i l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c CPU
035=T\u1ea1o kh\u00f3a
036=T\u1ea1o kh\u00f3a Pad m\u1ed9t l\u1ea7n th\u1ee7 c\u00f4ng?
037=FinalCrypt t\u1ef1 \u0111\u1ed9ng t\u1ea1o T\u1ec7p kh\u00f3a b\u00e0n ph\u00edm m\u1ed9t l\u1ea7n \r\n T\u1ea1o c\u00e1c kh\u00f3a OTP th\u1ee7 c\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 nh\u01b0ng kh\u00f4ng \u0111\u01b0\u1ee3c khuy\u1ebfn ngh\u1ecb \r\n \r\nB\u1ea1n c\u00f3 mu\u1ed1n t\u1ea1o T\u1ec7p kh\u00f3a ph\u00edm m\u1ed9t l\u1ea7n th\u1ee7 c\u00f4ng kh\u00f4ng? \r\n
038=X\u00e1c nh\u1eadn
039=Gi\u1ea3i m\u00e3
040=Gi\u1ea3i m\u00e3 t\u1eadp tin
041=Gi\u1ea3i m\u00e3 t\u1eadp tin
042=Th\u01b0 m\u1ee5c
043=V\u00f4 hi\u1ec7u h\u00f3a
044=V\u00f4 hi\u1ec7u h\u00f3a
045=Th\u1eddi gian \u0111\u00e3 tr\u00f4i qua
046=Tr\u1ed1ng
047=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin tr\u1ed1ng
048=\u0110\u00e3 b\u1eadt
049=Cho ph\u00e9p
050=M\u00e3 h\u00f3a
051=M\u00e3 h\u00f3a t\u1eadp tin
052=M\u00e3 h\u00f3a t\u1eadp tin
053=M\u00e3 h\u00f3a
054=M\u00e3 h\u00f3a \u2022 Gi\u1ea3i m\u00e3 t\u1eadp tin
055=L\u1ed7i
056=T\u1eadp tin
057=Gi\u1ea3i m\u00e3 xong
058=\u0110\u00e3 ho\u00e0n th\u00e0nh m\u00e3 h\u00f3a
059=\u1ea8n
060=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin \u1ea9n
061=Th\u00f4ng tin
062=Unbreakable
063=One Time Pad
064=T\u1ec7p kh\u00f4ng h\u1ee3p l\u1ec7
065=v\u1eadt ph\u1ea9m
066=m\u1ee5c
067=X\u00f3a
068=X\u00f3a (c\u00e1c) m\u1ee5c \u0111\u00e3 ch\u1ecdn
069=Th\u01b0 m\u1ee5c kh\u00f3a c\u1ee7a b\u1ea1n gi\u1eef c\u00e1c ph\u00edm Pad m\u1ed9t l\u1ea7n c\u1ee7a b\u1ea1n \r\nwhich s\u1ebd t\u1ef1 \u0111\u1ed9ng \u0111\u01b0\u1ee3c t\u1ea1o v\u00e0 ch\u1ecdn \r\nCh\u1ecdn m\u1ed9t Th\u01b0 m\u1ee5c kh\u00f3a tr\u00ean \u1ed5 \u0111\u0129a ngo\u00e0i (USB) \r\n \r\n M\u1ed9t m\u1eadt kh\u1ea9u t\u00f9y ch\u1ecdn th\u1ef1c thi m\u00e3 h\u00f3a th\u00eam \r \ C\u00e1c t\u1ec7p kh\u00f3a b\u1ecb m\u1ea5t / b\u1ecb \u0111\u00e1nh c\u1eafp kh\u00f4ng th\u1ec3 m\u1edf kh\u00f3a d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n \r\n \r\n ============================== =================== \r\n \r\nQuay l\u1ea1i c\u00e1c t\u1ec7p \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a v\u00e0 c\u00e1c kh\u00f3a c\u1ee7a b\u1ea1n th\u00e0nh c\u1eb7p \r\n Gi\u1eef sao l\u01b0u ngo\u1ea1i tuy\u1ebfn tr\u00ean c\u00e1c \u1ed5 \u0111\u0129a ngo\u00e0i (USB) b\u00ean ngo\u00e0i \r\n \r\n Xin l\u01b0u \u00fd r\u1eb1ng kh\u00f4ng c\u00f3 c\u00e1c t\u1ec7p ch\u00ednh c\u1ee7a b\u1ea1n v\u00e0 \r\noptional m\u1eadt kh\u1ea9u gi\u1ea3i m\u00e3 d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n l\u00e0 kh\u00f4ng th\u1ec3! \r\n
070=Th\u01b0 m\u1ee5c kh\u00f3a t\u1ef1 \u0111\u1ed9ng c\u1ee7a b\u1ea1n l\u00e0 g\u00ec?
071=th\u00f4ng tin
072=Ch\u1ecdn Ch\u1ec9 th\u1ecb ph\u00edm Pad m\u1ed9t l\u1ea7n
073=T\u1ea1o t\u1ec7p kh\u00f3a b\u00e0n ph\u00edm m\u1ed9t l\u1ea7n th\u1ee7 c\u00f4ng
074=Ph\u00edm kh\u1edbp
075=Nh\u1ea5p \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c ph\u00edm b\u1ecb thi\u1ebfu
076=Thi\u1ebfu ch\u00eca kh\u00f3a
077=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c kh\u00f3a kh\u1edbp
078=Kh\u00f3a
079=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c ph\u00edm t\u1ea1o
080=T\u1ea1o kh\u00f3a
081=Ng\u00f4n ng\u1eef l\u00e0
082=Nh\u1eadt k\u00fd
083=C\u00f3 l\u1ebd c\u00e1c s\u1ef1 c\u1ed1 k\u1ebft n\u1ed1i m\u1ea1ng? \r\n Vui l\u00f2ng ki\u1ec3m tra nh\u1eadt k\u00fd c\u1ee7a b\u1ea1n \u0111\u1ec3 bi\u1ebft th\u00eam th\u00f4ng tin
084=Phi\u00ean b\u1ea3n m\u1edbi c\u1ee7a
085=Kh\u00f4ng th\u1ec3 ki\u1ec3m tra phi\u00ean b\u1ea3n tr\u1ef1c tuy\u1ebfn
086=M\u1eadt kh\u1ea9u <Enter>
087=M\u1eadt kh\u1ea9u t\u00f9y ch\u1ecdn c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u1eb7t sau khi ch\u1ecdn th\u01b0 m\u1ee5c ch\u00ednh
088=M\u1eadt kh\u1ea9u (t\u00f9y ch\u1ecdn)
089=M\u1eadt kh\u1ea9u (b\u1ed9)
090=T\u1ea1m d\u1eebng
091=M\u1eadt kh\u1ea9u <Enter>
092=M\u00e3 h\u00f3a m\u1eadt kh\u1ea9u b\u1ed5 sung b\u1ea3o v\u1ec7 ch\u1ed1ng l\u1ea1i c\u00e1c kh\u00f3a b\u1ecb m\u1ea5t / b\u1ecb \u0111\u00e1nh c\u1eafp
093=RAM \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng
094=Th\u1eddi gian c\u00f2n l\u1ea1i
095=Qu\u00e9t t\u1ec7p
096=\u0111\u00e3 ch\u1ecdn
097=Ch\u1ecdn t\u1ec7p
098=Ch\u1ecdn th\u01b0 m\u1ee5c ch\u00ednh
099=Hi\u1ec3n th\u1ecb / M\u1eadt kh\u1ea9u m\u1eb7t n\u1ea1
100=B\u1ecf qua
101=\u00c2m thanh l\u00e0
102=D\u1eebng l\u1ea1i
103=L\u01b0u l\u01b0\u1ee3ng I / O l\u01b0u l\u01b0\u1ee3ng
104=H\u1ed7 tr\u1ee3
105=Li\u00ean k\u1ebft
106=Nh\u1ea5p \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c li\u00ean k\u1ebft t\u01b0\u1ee3ng tr\u01b0ng
107=Gi\u1ea3i m\u00e3
108=M\u00e3 h\u00f3a
109=\u0110\u00e3 m\u00e3 h\u00f3a
110=\u0110\u00e2y l\u00e0 c\u00e1c t\u1ec7p v\u00e0 b\u1ea3n \u0111\u1ed3 b\u1ea1n mu\u1ed1n en / gi\u1ea3i m\u00e3. \r\nH\u00e3y xu\u1ed1ng [Ctrl] / [Shft] \u0111\u1ec3 ch\u1ecdn nhi\u1ec1u m\u1ee5c. \r\n \r\n C\u00e1c t\u1ec7p \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a c\u00f3 ph\u1ea7n m\u1edf r\u1ed9ng \".bit\" \u0111\u00e3 th\u00eam. \r\n C\u00e1c t\u1ec7p \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a s\u1ebd x\u00f3a ph\u1ea7n m\u1edf r\u1ed9ng \".	bit\". \r\n \r\n C\u00e1c t\u1ec7p g\u1ed1c \u0111\u01b0\u1ee3c x\u00f3a an to\u00e0n sau khi m\u00e3 h\u00f3a. \r\n
111=\u0110i\u1ec1u g\u00ec v\u1ec1 c\u00e1c m\u1ee5c \u0111\u00e3 ch\u1ecdn c\u1ee7a b\u1ea1n?
112=th\u00f4ng tin
113=Ch\u1ecdn c\u00e1c m\u1ee5c \u0111\u1ec3 m\u00e3 h\u00f3a ho\u1eb7c gi\u1ea3i m\u00e3
114=Nh\u1ea5n v\u00e0 gi\u1eef [Ctrl] / [Shft] \u0111\u1ec3 ch\u1ecdn th\u00eam m\u1ee5c
115=Kh\u00f4ng th\u1ec3 m\u00e3 h\u00f3a
116=Kh\u00f4ng th\u1ec3 m\u00e3 h\u00f3a
117=Kh\u00f4ng \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a
118=B\u1ecf qua
119=X\u00f3a
120=X\u00f3a (c\u00e1c) m\u1ee5c \u0111\u00e3 ch\u1ecdn
121=\u0111i\u1ec1u n\u00e0y c\u0169ng x\u00f3a kh\u00f3a ph\u00f9 h\u1ee3p
122=\u0110\u00e2y l\u00e0 phi\u00ean b\u1ea3n ph\u00e1t tri\u1ec3n
123=\u0111\u1ec3 V\u00f4 hi\u1ec7u h\u00f3a
124=\u0111\u1ec3 cho ph\u00e9p
125=T\u1ed5ng s\u1ed1 t\u1ec7p
126=T\u1ed5ng th\u1eddi gian
127=Kh\u00f4ng th\u1ec3 \u0111\u1ecdc \u0111\u01b0\u1ee3c
128=B\u1ea5m \u0111\u1ec3 \u0111\u1eb7t quy\u1ec1n \u0111\u1ecdc trong danh s\u00e1ch
129=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin kh\u00f4ng th\u1ec3 \u0111\u1ecdc \u0111\u01b0\u1ee3c
130=kh\u00f4ng th\u1ec3 ghi
131=B\u1ea5m \u0111\u1ec3 \u0111\u1eb7t quy\u1ec1n ghi v\u00e0o danh s\u00e1ch
132=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin kh\u00f4ng th\u1ec3 \u0111\u1ecdc \u0111\u01b0\u1ee3c
133=\u0110ang kh\u1edfi t\u1ea1o ...
134=B\u1ea1n c\u00f3 phi\u00ean b\u1ea3n m\u1edbi nh\u1ea5t
135=Phi\u00ean b\u1ea3n FinalCrypt hi\u1ec7n t\u1ea1i c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt
136=Gi\u1ecdng n\u00f3i l\u00e0
137=Ch\u00e0o m\u1eebng \u0111\u1ebfn v\u1edbi
138=B\u1ea1n c\u00f3 mu\u1ed1n t\u1ea3i xu\u1ed1ng kh\u00f4ng
139=B\u1ea1n c\u00f3 mu\u1ed1n t\u1ea3i xu\u1ed1ng kh\u00f4ng
140=Sai kh\u00f3a / \u0110\u1ea1t?
141=B\u1ea1n \u0111ang s\u1eed d\u1ee5ng phi\u00ean b\u1ea3n ph\u00e1t tri\u1ec3n
142=Kh\u00f4ng c\u00f3 qu\u1ea3ng c\u00e1o
143=B\u1ea3o \u200b\u200bv\u1ec7 gia \u0111\u00ecnh v\u00e0 b\u1ea1n b\u00e8 c\u1ee7a b\u1ea1n?
144=Chia s\u1ebb FinalCrypt tr\u00ean ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i
145=Chia s\u1ebb \u0111\u1ec3 m\u1edf kh\u00f3a H\u1ed7 tr\u1ee3 (v\u00e0 l\u1eddi nh\u1eafc n\u00e0y)
146=B\u1ea5m \u0111\u1ec3 in L\u1ec7nh
147=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1ec7p kh\u00f4ng h\u1ee3p l\u1ec7
148=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin \u0111\u01b0\u1ee3c gi\u1ea3i m\u00e3
149=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin m\u00e3 h\u00f3a
150=Nh\u1ea5p \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1ec7p kh\u00f4ng th\u1ec3 m\u00e3 h\u00f3a
151=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a
152=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin gi\u1ea3i m\u00e3
153=B\u1ea5m \u0111\u1ec3 li\u1ec7t k\u00ea c\u00e1c t\u1eadp tin kh\u00f4ng th\u1ec3 m\u00e3 h\u00f3a
154=Nh\u1eadt k\u00fd
155=T\u00e1i s\u1eed d\u1ee5ng kh\u00f3a - Xem nhanh v\u00e0 m\u00e3 h\u00f3a l\u1ea1i m\u00e0 kh\u00f4ng c\u1ea7n thay \u0111\u1ed5i \u0111\u1ec3 ng\u0103n sao l\u01b0u\r\nCh\u1ee9c n\u0103ng n\u00e0y ph\u00e1 v\u1ee1 quy t\u1eafc OTP n\u00ean ch\u1ec9 s\u1eed d\u1ee5ng n\u1ebfu b\u1ea1n bi\u1ebft m\u00ecnh \u0111ang l\u00e0m g\u00ec