001=Cancel\u00b7la
002=Les claus de teclat FinalCrypt compleixen els requisits FIPS 140-2 i RFC 1750
003=Crear
004=Arxiu de clau OTP creat
005=Creaci\u00f3 de fitxers de claus OTP
006=Directori actual
007=El fitxer ja existeix
008=Nom del fitxer
009=Estableix el nom de fitxer de clau aqu\u00ed
010=Mida del fitxer
011=Fitxer
012=Crear una clau de teclat \u00fanica
013=No \u00e9s necessari crear claus OTP manuals ja que FinalCrypt admet la clau autom\u00e0tica
014=Feu clic en aquest enlla\u00e7 per obtenir informaci\u00f3 sobre com utilitzar les claus manuals d'un sol \u00fas de forma segura
015=Unitat
016=L\u2019animaci\u00f3 \u00e9s
017=disponible
018=Bytes
019=calcula la suma de verificaci\u00f3: feu clic amb el bot\u00f3 esquerre \r\ncopy al porta-retalls: feu clic amb el bot\u00f3 dret
020=C\u00e0lcul
021=es pot actualitzar a la versi\u00f3
022=Xec
023=Actualitza
024=Feu clic a Desactiva
025=Feu clic a Activa
026=Feu clic per obtenir una comprovaci\u00f3
027=Feu clic
028=Feu clic per canviar
029=Feu clic per mostrar els fitxers ocults
030=Feu clic per mostrar els fitxers que no es poden llegir
031=Feu clic per llistar fitxers no escrits
032=Confirmaci\u00f3
033=Confirmeu la supressi\u00f3
034=c\u00e0rrega de treball de la CPU
035=Clau Crea
036=Creeu una clau de manualitat \u00fanica?
037=FinalCrypt crea autom\u00e0ticament fitxers de clau One-Time Pad \r\nCrear les claus OTP manuals \u00e9s compatible, per\u00f2 no es recomana \r\n \r\nEncara voleu crear un fitxer de claus manual per a una sola vegada? \r\n
038=Confirmaci\u00f3
039=Desxifrar
040=Desxifrar fitxers
041=Desxifrar fitxers
042=Directori
043=Desactivar
044=Desactivar
045=Temps transcorregut
046=Buit
047=Feu clic per mostrar els fitxers buits
048=Habilitat
049=Habilita
050=Xifrar
051=Xifrar fitxers
052=Xifrar fitxers
053=Xifrar
054=Xifrar \u2022 Desxifrar fitxers
055=Error
056=Expedient
057=Finalitzaci\u00f3 de desxiframent
058=Finalitzat el xifrat
059=Amagat
060=Feu clic per mostrar els fitxers ocults
061=Informaci\u00f3
062=Unbreakable
063=One Time Pad
064=Arxius no v\u00e0lids
065=articles
066=\u00edtem
067=Elimina
068=Eliminar l'element o els elements seleccionats
069=El vostre directori de claus cont\u00e9 les tecles de teclat One Time \r\n que es creen i seleccionen autom\u00e0ticament \r\nSeleccioneu un directori de claus en una unitat externa (USB) \r\n \r\nUna contrasenya opcional que aplica el xifratge addicional \r \ cap fitxer de claus perdudes / robades no pot desbloquejar les vostres dades \r\n \r\n ============================= =================== \r\n \r\nConserveu els fitxers I les claus xifrades junts com a parells \r\nConserveu fora de seguretat les vostres c\u00f2pies de seguretat en unitats externes (USB) \r\n \r\nTingueu en compte que sense els vostres fitxers clau i \r\noptional contrasenya desxifrar les vostres dades \u00e9s impossible! \r\n
070=Quin \u00e9s el vostre directori de claus autom\u00e0tiques?
071=info
072=Seleccioneu una tecla de clau \u00fanica
073=Crear un fitxer de claus de teclat manual \u00fanic
074=Claus de concordan\u00e7a
075=Feu clic per llistar les tecles que falten
076=Claus que falten
077=Feu clic per llistar les claus coincidents
078=Clau
079=Feu clic per a mostrar les tecles de creaci\u00f3
080=Crear claus
081=Idioma \u00e9s
082=Registre
083=Potser teniu problemes de connexi\u00f3 de xarxa? \r\nVeu m\u00e9s informaci\u00f3 al vostre registre per obtenir m\u00e9s informaci\u00f3
084=Nova versi\u00f3 de
085=La versi\u00f3 en l\u00ednia no s'ha pogut comprovar
086=Contrasenya <Enter>
087=Es pot configurar una contrasenya opcional despr\u00e9s de seleccionar un directori clau
088=Contrasenya (opcional)
089=Contrasenya (ajustada)
090=Pausa
091=Contrasenya <Enter>
092=El xifrat de contrasenya addicional protegeix contra claus perdudes o robades
093=RAM utilitzada
094=Temps restant
095=Escaneig de fitxers
096=seleccionada
097=Seleccioneu fitxers
098=Seleccioneu el directori de claus
099=Mostra / Emmascara la contrasenya
100=Saltar
101=El so \u00e9s
102=Parar
103=Rendiment d'E / S d'emmagatzematge
104=Suport
105=Enlla\u00e7 enlla\u00e7
106=Feu clic per mostrar els enlla\u00e7os sincronitzadors
107=Desxifrable
108=Encriptable
109=Xifrat
110=Aquests s\u00f3n els fitxers i mapes que voleu enxifrar / desxifrar. \r\nHold down [Ctrl] / [Shft] per seleccionar diversos \u00edtems. \r\n \r\nEls fitxers encriptats obtenen l'extensi\u00f3 \".bit" \" afegit. \r\n Els fitxers descriptats eliminen l'extensi\u00f3 \".bit\". \r\n \r\nEls fitxers originals se suprimeixen de manera segura despr\u00e9s del xifratge. \r\n
111=Qu\u00e8 passa amb els articles seleccionats?
112=info
113=Seleccioneu els elements per xifrar o desxifrar
114=Mantingueu premut [Ctrl] / [Shft] per seleccionar m\u00e9s elements
115=Indecriptible
116=No criticable
117=No xifrat
118=Saltar
119=Eliminar
120=Eliminar l'element o els elements seleccionats
121=aix\u00f2 tamb\u00e9 suprimeix les tecles que coincideixen
122=Aquesta \u00e9s una versi\u00f3 de desenvolupament
123=desactivar
124=a Activa
125=Fitxers totals
126=Temps total
127=No llegible
128=Feu clic per definir el perm\u00eds de lectura a la llista
129=Feu clic per mostrar els fitxers que no es poden llegir
130=No escrit
131=Feu clic per definir el perm\u00eds d'escriptura a la llista
132=Feu clic per mostrar els fitxers que no es poden escriure
133=Inicialitzaci\u00f3 ...
134=Teniu la versi\u00f3 m\u00e9s recent
135=La versi\u00f3 actual de FinalCrypt est\u00e0 actualitzada
136=La veu \u00e9s
137=Benvingut a
138=Voleu descarregar
139=Voleu descarregar
140=Clau / passada incorrecta?
141=Est\u00e0 utilitzant una versi\u00f3 de desenvolupament
142=Cap anunci
143=Protegir la vostra fam\u00edlia i amics?
144=Comparteix FinalCrypt a les xarxes socials
145=Gr\u00e0cies per compartir, junts som forts
146=Feu clic per imprimir ordre