CreateOTPKey.cancelButton.text=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
CreateOTPKey.complianceLabel.text=FinalCrypt \u0e04\u0e35\u0e22\u0e4c One-time Pad \u0e2a\u0e2d\u0e14\u0e04\u0e25\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14 FIPS 140-2 \u0e41\u0e25\u0e30 RFC 1750
CreateOTPKey.createButton.text=\u0e2a\u0e23\u0e49\u0e32\u0e07
CreateOTPKey.createdOTPKeyFile.text=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e35\u0e22\u0e4c OTP
CreateOTPKey.creatingOTPKeyFile.text=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e35\u0e22\u0e4c OTP
CreateOTPKey.currentDirectory.text=\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
CreateOTPKey.fileExists.text=\u0e44\u0e1f\u0e25\u0e4c\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
CreateOTPKey.filenameLabel.text=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c
CreateOTPKey.filenameTextField.prompttext=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
CreateOTPKey.filesizeLabel.text=\u0e02\u0e19\u0e32\u0e14
CreateOTPKey.file.text=\u0e44\u0e1f\u0e25\u0e4c
CreateOTPKey.headerLabel.text=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e1e\u0e14\u0e41\u0e1a\u0e1a\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
CreateOTPKey.otpRulesLabel2.text=\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c OTP \u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01 FinalCrypt \u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a Auto Key
CreateOTPKey.otpRulesLabel.text=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e48\u0e32\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e04\u0e35\u0e22\u0e4c One-Time Pad \u0e41\u0e1a\u0e1a\u0e41\u0e21\u0e19\u0e27\u0e25\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
CreateOTPKey.untiLabel.text=\u0e2b\u0e19\u0e48\u0e27\u0e22
GUIFX.animation_is.text=\u0e41\u0e2d\u0e19\u0e34\u0e40\u0e21\u0e0a\u0e31\u0e19\u0e04\u0e37\u0e2d
GUIFX.available.text=\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
GUIFX.bytes.text=\u0e44\u0e1a\u0e15\u0e4c
GUIFX.calculate_checksum_tooltip.text=\u0e04\u0e33\u0e19\u0e27\u0e13\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a: \u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\r\n\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14: \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32
GUIFX.calculating.text=\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13
GUIFX.canbeupdatedtoversion.text=\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
GUIFX.checksum.text=Checksum
GUIFX.checkUpdateButton.text=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15
GUIFX.click_display_to_disable.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
GUIFX.click_display_to_enable.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
GUIFX.click_for_checksum.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
GUIFX.click.text=\u0e04\u0e25\u0e34\u0e01
GUIFX.click_to_change.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
GUIFX.click_to_list_hidden_files.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e0b\u0e48\u0e2d\u0e19\u0e2d\u0e22\u0e39\u0e48
GUIFX.click_to_list_unreadable_files.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
GUIFX.click_to_list_unwritable_files.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e35\u0e22\u0e19\u0e44\u0e14\u0e49
GUIFX.confirmation.text=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
GUIFX.confirm_deletion.text=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
GUIFX.cpu_workload.text=CPU Workload
GUIFX.create_key.text=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c
GUIFX.createOTPKeyHeader.text=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c One-Time Pad \u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
GUIFX.createOTPKeyText.text=FinalCrypt \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e1c\u0e48\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\r\n\u0e04\u0e39\u0e48\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c OTP \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19 \u0e41\u0e15\u0e48\u0e44\u0e21\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33\r\n\r\n\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e1a\u0e1a\u0e43\u0e0a\u0e49\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \r\n
GUIFX.createOTPKeyTitle.text=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
GUIFX.DecryptButton.Text=t\u0304hxdrh\u0304\u1ea1s\u0304
GUIFX.decryptButton.text=\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a
GUIFX.decrypt_files.text=\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1f\u0e25\u0e4c
GUIFX.decrypting_files.text=\u0e01\u0e32\u0e23\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1f\u0e25\u0e4c
GUIFX.directory.text=\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
GUIFX.disabled.text=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
GUIFX.disable.text=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
GUIFX.elapsedTimeHeaderLabel.text=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e1b
GUIFX.emptyFilesHeaderLabel.text=\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1b\u0e25\u0e48\u0e32
GUIFX.emptyFilesLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1b\u0e25\u0e48\u0e32
GUIFX.enabled.text=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
GUIFX.enable.text=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
GUIFX.encryptButton.text=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e25\u0e31\u0e1a
GUIFX.encrypt_files.text=\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1f\u0e25\u0e4c
GUIFX.encrypting_files.text=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1f\u0e25\u0e4c
GUIFX.encryptTab.text=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e25\u0e31\u0e1a
GUIFX.en_decrypt_files.text=\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u2022\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1f\u0e25\u0e4c
GUIFX.error.text=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
GUIFX.file.text=\u0e44\u0e1f\u0e25\u0e4c
GUIFX.finished_decrypting.text=\u0e01\u0e32\u0e23\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
GUIFX.finished_encrypting.text=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
GUIFX.hiddenFilesHeaderLabel.text=\u0e0b\u0e48\u0e2d\u0e19
GUIFX.hiddenFilesLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e0b\u0e48\u0e2d\u0e19\u0e2d\u0e22\u0e39\u0e48
GUIFX.information.text=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
GUIFX.introFadeInLine1.text=Unbreakable
GUIFX.introFadeInLine2.text=One Time Pad
GUIFX.invalidFilesNameLabel.text=\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
GUIFX.items.text=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
GUIFX.item.text=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
GUIFX.keyFileDeleteButton2.text=\u0e25\u0e1a
GUIFX.keyFileDeleteButton2ToolTip.text=\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
GUIFX.keyInfoContent.text=\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2b\u0e25\u0e31\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e01\u0e47\u0e1a\u0e04\u0e35\u0e22\u0e4c One Time Pad \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\r\n\u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\r\n\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2b\u0e25\u0e31\u0e01\u0e43\u0e19\u0e44\u0e14\u0e23\u0e1f\u0e4c\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01 (USB)\r\n\r\n\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e2b\u0e49 \u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\r\n\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22 / \u0e16\u0e39\u0e01\u0e02\u0e42\u0e21\u0e22\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\r\n\r\n========================== =======================\r\n\r\n\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e30\u0e04\u0e35\u0e22\u0e4c\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e01\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e39\u0e48\r\n\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e1a\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01 (USB ) \u0e44\u0e14\u0e23\u0e1f\u0e4c\u0e14\u0e49\u0e27\u0e22\r\n\r\n\u0e42\u0e1b\u0e23\u0e14\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\r\n\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1b\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49! \r\n
GUIFX.keyInfoHeader.text=\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e04\u0e35\u0e22\u0e4c\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e04\u0e37\u0e2d\u0e2d\u0e30\u0e44\u0e23
GUIFX.keyInfoLabel.text=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
GUIFX.keyLabel1.text=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e1e\u0e14\u0e41\u0e1a\u0e1a\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
GUIFX.keyLabel.text=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e35\u0e22\u0e4c One-Time Pad \u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07
GUIFX.keyMatchNameLabel.text=\u0e08\u0e31\u0e1a\u0e04\u0e39\u0e48\u0e04\u0e35\u0e22\u0e4c
GUIFX.keyMissingLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e01\u0e38\u0e0d\u0e41\u0e08\u0e17\u0e35\u0e48\u0e2b\u0e32\u0e22\u0e44\u0e1b
GUIFX.keyMissingNameLabel.text=\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e2b\u0e32\u0e22\u0e44\u0e1b
GUIFX.keyReadLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
GUIFX.key.text=\u0e01\u0e38\u0e0d\u0e41\u0e08
GUIFX.keyWriteLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c
GUIFX.keyWriteNameLabel.text=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c
GUIFX.language_is.text=\u0e20\u0e32\u0e29\u0e32\u0e04\u0e37\u0e2d
GUIFX.logTab.text=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
GUIFX.network_connection_issues_per \u0e1a\u0e32\u0e07\u0e17\u0e35.text=\u0e2d\u0e32\u0e08\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\r\n\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
GUIFX.newVersionOf.text=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e02\u0e2d\u0e07
GUIFX.online_version_could_not_be_checked.text=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
GUIFX.password_enter.text=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 <Enter>
GUIFX.passwordHeaderLabelToolTip.text=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e14\u0e49\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e01\u0e38\u0e0d\u0e41\u0e08
GUIFX.password_optional.text=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 (\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01)
GUIFX.password_set.text=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 (\u0e0a\u0e38\u0e14)
GUIFX.pauseToggleButton.text=\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
GUIFX.pwdField.prompttext=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 <Enter>
GUIFX.pwdFieldToolTip.text=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e0a\u0e48\u0e27\u0e22\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22 / \u0e16\u0e39\u0e01\u0e02\u0e42\u0e21\u0e22
GUIFX.Ram_mem_used.Text=\u0e21\u0e37\u0e2d\u0e2a\u0e2d\u0e07
GUIFX.remainingTimeHeaderLabel.text=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d
GUIFX.scanning_files.text=\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e44\u0e1f\u0e25\u0e4c
GUIFX.selected.text=\u0e40\u0e25\u0e37\u0e2d\u0e01
GUIFX.select_files.text=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c
GUIFX.select_key_dir.text=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2b\u0e25\u0e31\u0e01
GUIFX.showPasswordCheckBoxToolTip.text=\u0e41\u0e2a\u0e14\u0e07 / \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e01
GUIFX.skipping.text=\u0e02\u0e49\u0e32\u0e21
GUIFX.sound_is.text=\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e04\u0e37\u0e2d
GUIFX.stopButton.text=\u0e2b\u0e22\u0e38\u0e14
GUIFX.storage_io_throughput.text=\u0e17\u0e23\u0e39\u0e1e\u0e38\u0e15 I / O \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
GUIFX.supportButton.text=\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19
GUIFX.symlinkFilesHeaderLabel.text=Symlink
GUIFX.symlinkFilesLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e25\u0e34\u0e07\u0e01\u0e4c
GUIFX.targetDecryptableNameLabel.text=\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e01\u0e25\u0e31\u0e1a\u0e04\u0e37\u0e19\u0e21\u0e32
GUIFX.targetEncryptableNameLabel.text=encryptable
GUIFX.targetEncryptedNameLabel.text=\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a
GUIFX.targetInfoContent.text=\u0e19\u0e35\u0e48\u0e04\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e30\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 en / \u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a\r\n\u0e01\u0e14\u0e25\u0e07 [Ctrl] / [Shft] \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\r\n\r\n\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e25\u0e31\u0e1a\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a \ " \u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e1a\u0e34\u0e15 \ "\u0e40\u0e1e\u0e34\u0e48\u0e21.\r\n\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 \". \u0e1a\u0e34\u0e15 \ "\u0e2d\u0e2d\u0e01\r\n\r\n\u0e44\u0e1f\u0e25\u0e4c\u0e15\u0e49\u0e19\u0e09\u0e1a\u0e31\u0e1a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a \r\n
GUIFX.targetInfoHeader.text=\u0e41\u0e25\u0e49\u0e27\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e48\u0e30
GUIFX.targetInfoLabel.text=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
GUIFX.targetLabel1.text=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e2b\u0e23\u0e37\u0e2d\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a
GUIFX.targetLabel2.text=\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21 [Ctrl] / [Shft] \u0e04\u0e49\u0e32\u0e07\u0e44\u0e27\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
GUIFX.targetUndecryptableNameLabel.text=Undecryptable
GUIFX.targetUnencryptableNameLabel.text=Unencryptable
GUIFX.targetUnencryptedNameLabel.text=\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a
GUIFX.targetWarningLabel.text=\u0e02\u0e49\u0e32\u0e21
GUIFX.tgtFileDeleteButton2.text=\u0e25\u0e1a
GUIFX.tgtFileDeleteButton2ToolTip.text=\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
GUIFX.this_also_deletes_matching_keys.text=\u0e19\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
GUIFX.this_is_a_development_version.text=\u0e19\u0e35\u0e48\u0e04\u0e37\u0e2d\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32
GUIFX.to_disable.text=\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
GUIFX.to_enable.text=\u0e40\u0e1b\u0e47\u0e19 Enable
GUIFX.totalFilesNameLabel.text=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
GUIFX.totalTimeHeaderLabel.text=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
GUIFX.unreadableFilesHeaderLabel.text=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49
GUIFX.unreadableFilesHeaderLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
GUIFX.unreadableFilesLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
GUIFX.unwritableFilesHeaderLabel.text=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a
GUIFX.unwritableFilesHeaderLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
GUIFX.unwritableFilesLabelToolTip.text=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e35\u0e22\u0e19\u0e44\u0e14\u0e49
GUIFX.userGuidanceLabelToolTip.text=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 ...
GUIFX.versionUp2DateContent.text=\u0e04\u0e38\u0e13\u0e21\u0e35\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
GUIFX.versionUp2DateHeader.text=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 FinalCrypt \u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e38\u0e48\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
GUIFX.voice_is.text=\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e04\u0e37\u0e2d
GUIFX.welcome_to.text=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a\u0e2a\u0e39\u0e48
GUIFX.would_you_like_to_download.text=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
GUIFX.wouldYouLikeToDownload.text=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
GUIFX.wrong_key_pass.text=\u0e04\u0e35\u0e22\u0e4c\u0e1c\u0e34\u0e14 / Pass?
GUIFX.you_are_using_a_development_version.text=\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32
Support.headerLabel.text=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e42\u0e06\u0e29\u0e13\u0e32
Support.line1Label.text=\u0e1b\u0e01\u0e1b\u0e49\u0e2d\u0e07\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e41\u0e25\u0e30\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19 \u0e46 \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13?
Support.line2Label.text=\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19 FinalCrypt \u0e1a\u0e19\u0e42\u0e0b\u0e40\u0e0a\u0e35\u0e22\u0e25\u0e21\u0e35\u0e40\u0e14\u0e35\u0e22
Support.statusLabel.text=\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19 - \u0e1e\u0e27\u0e01\u0e40\u0e23\u0e32\u0e41\u0e02\u0e47\u0e07\u0e41\u0e01\u0e23\u0e48\u0e07
