001=\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u1015\u102b
002=FinalCrypt \u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a Pad \u101e\u1031\u102c\u1037\u1019\u103b\u102c\u1038\u101e\u100a\u103a FIPS 140-2 \u1014\u103e\u1004\u1037\u103a RFC 1750 \u101c\u102d\u102f\u1021\u1015\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u1000\u102d\u102f\u1000\u103a\u100a\u102e\u101e\u100a\u103a
003=\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b
004=OTP \u101e\u1031\u102c\u1037 \u1000\u102d\u102f \u1014\u1031\u1015\u103c\u100a\u103a\u1010\u1031\u102c\u103a
005=OTP \u101e\u1031\u102c\u1037 \u1000\u102d\u102f\u1016\u102d\u102f\u1004\u103a \u1014\u1031\u1015\u103c\u100a\u103a\u1010\u1031\u102c\u103a
006=\u101c\u1000\u103a\u101b\u103e\u102d\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a
007=\u1016\u102d\u102f\u1004\u103a\u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038
008=\u1016\u102d\u102f\u1004\u103a\u1021\u1019\u100a\u103a
009=\u1024\u1014\u1031\u101b\u102c\u1010\u103d\u1004\u103a\u101e\u1031\u102c\u1037\u1001\u103b\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u1021\u1019\u100a\u103a\u1000\u102d\u102f\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102b
010=\u1016\u102d\u102f\u1004\u103a\u1021\u101b\u103d\u101a\u103a\u1021\u1005\u102c\u1038
011=\u1016\u102d\u102f\u1004\u103a\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038
012=\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a Pad \u101e\u1031\u102c\u1037 \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b
013=Manual OTP \u101e\u1031\u102c\u1037\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u101b\u1014\u103a\u1019\u101c\u102d\u102f\u1021\u1015\u103a\u1015\u102b\u104b FinalCrypt \u101e\u100a\u103a\u1021\u1031\u102c\u103a\u1010\u102d\u102f\u101e\u1031\u102c\u1037\u1000\u102d\u102f\u1011\u1031\u102c\u1000\u103a\u1015\u1036\u1037\u101e\u100a\u103a
014=Manual One-Time Pad Keys \u1019\u103b\u102c\u1038\u101c\u102f\u1036\u101c\u102f\u1036\u1001\u103c\u102f\u1036\u1001\u103c\u102f\u1036\u1019\u100a\u103a\u101e\u102d\u102f\u1037\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101b\u1019\u100a\u103a\u1000\u102d\u102f\u1016\u1010\u103a\u101b\u1014\u103a\u1024 link \u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
015=\u101a\u1030\u1014\u1005\u103a
016=\u1000\u102c\u1010\u103d\u1014\u103a\u1038\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
017=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u1015\u102b
018=bytes
019=\u1010\u103d\u1000\u103a\u1001\u103b\u1000\u103a checksum: clipboard \u1019\u103e left-click \r \ncopy: right-click
020=\u1010\u103d\u1000\u103a\u1001\u103b\u1000\u103a
021=\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
022=Checksum
023=\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038
024=\u1015\u102d\u1010\u103a\u1015\u102b \u101c\u102f\u1015\u103a\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
025=\u1000\u102d\u102f \u101c\u102f\u1015\u103a\u101b\u1014\u103a\u1014\u103e\u102d\u1015\u103a\u1015\u102b
026=checksum \u1000\u102d\u102f\u1000\u101c\u1005\u103a\u1014\u103e\u102d\u1015\u103a\u1015\u102b
027=\u1014\u103e\u102d\u1015\u103a\u1015\u102b
028=\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u1014\u103a\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
029=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u1005\u102f\u101b\u1014\u103a\u1014\u103e\u102d\u1015\u103a\u1015\u102b
030=\u1016\u1010\u103a\u1019\u101b\u101e\u1031\u102c\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u1005\u102f\u101b\u1014\u103a\u1014\u103e\u102d\u1015\u103a\u1015\u102b
031=\u1016\u1010\u103a\u101c\u102d\u102f\u1037\u1019\u101b\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
032=\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103b\u1000\u103a
033=\u1016\u103b\u1000\u103a\u101e\u102d\u1019\u103a\u1038\u1019\u103e\u102f\u1000\u102d\u102f\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1015\u102b
034=CPU \u1000\u102d\u102f\u1015\u1019\u102c\u100f
035=\u101e\u1031\u102c\u1037 \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b
036=\u101c\u1000\u103a\u1005\u103d\u1032\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a Pad \u101e\u1031\u102c\u1037 \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b\u104b
037=FinalCrypt \u1021\u101c\u102d\u102f\u1021\u101c\u103b\u1031\u102c\u1000\u103a One-Time Pad \u101e\u1031\u102c\u1037\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038 \r \n\u1014\u1031\u1015\u103c\u100a\u103a\u1010\u1031\u102c\u103a \u101c\u1000\u103a\u1005\u103d\u1032 OTP \u101e\u1031\u102c\u1037\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u1031\u1019\u101a\u1037\u103a\u1021\u1000\u103c\u1036\u1015\u103c\u102f\u101e\u100a\u103a\u1019\u101f\u102f\u1010\u103a \r \n \r \nDo \u101e\u1004\u103a\u1006\u1032\u101c\u1000\u103a\u1005\u103d\u1032\u1005\u102c\u1021\u102f\u1015\u103a One-Time Pad \u101e\u1031\u102c\u1037 \u1000\u102d\u102f\u1016\u102d\u102f\u1004\u103a\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1001\u103b\u1004\u103a? \r \n
038=\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103b\u1000\u103a
039=\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u103c\u100a\u103a
040=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u1031\u102b\u103a\u1015\u102b
041=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u1031\u102b\u103a\u1001\u103c\u1004\u103a\u1038
042=\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a
043=\u1015\u102d\u1010\u103a\u1015\u102b
044=\u1015\u102d\u1010\u103a\u1015\u102b
045=\u1000\u102f\u1014\u103a\u101c\u103d\u1014\u103a\u1021\u1001\u103b\u102d\u1014\u103a
046=\u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038
047=\u1016\u102d\u102f\u1004\u103a\u1021\u1001\u103b\u100a\u103a\u1038\u1014\u103e\u102e\u1038\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
048=\u1016\u103d\u1004\u1037\u103a\u1011\u102c\u1038\u101e\u100a\u103a
049=\u1000\u102d\u102f
050=\u1005\u102c\u101d\u103e\u1000\u103a\u1015\u102b
051=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102c\u101d\u103e\u1000\u103a\u1015\u102b
052=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102c\u101d\u103e\u1000\u103a
053=\u1005\u102c\u101d\u103e\u1000\u103a\u1015\u102b
054=\u1005\u102c\u101d\u103e\u1000\u103a\u101b\u1014\u103a\u2022\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u1031\u102b\u103a\u1015\u102b
055=\u1021\u1019\u103e\u102c\u1038
056=\u1016\u102d\u102f\u1004\u103a\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038
057=\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u103c\u100a\u103a\u1015\u103c\u102e\u1038\u1015\u103c\u102e
058=\u1005\u102c\u101d\u103e\u1000\u103a\u1015\u103c\u102e\u1038\u1015\u103c\u102e
059=\u1016\u102f\u1036\u1038\u1000\u103d\u101a\u103a
060=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u1005\u102f\u101b\u1014\u103a\u1014\u103e\u102d\u1015\u103a\u1015\u102b
061=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
062=Unbreakable
063=One Time Pad
064=\u1019\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038
065=\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038
066=\u1000\u102d\u102f item
067=\u1016\u103b\u1000\u103a\u1015\u102b
068=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u100a\u1037\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u1015\u102b\u104b
069=\u101e\u1004\u103a\u104f \u101e\u1031\u102c\u1037 \u1000\u102d\u102f \u1019\u103c\u1031\u1015\u102f\u1036 \u1000\u102d\u102f\u101e\u1004\u103a\u104f\u1021 One Time Pad \u101e\u1031\u102c\u1037\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038 \r \nwhich \u1021\u101c\u102d\u102f\u1021\u101c\u103b\u1031\u102c\u1000\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1014\u103e\u1004\u1037\u103a\u101b\u103e\u1031\u1038\u1001\u101a\u103b\u103c \r \n \ \u1015\u103c\u1004\u103a\u1015 (USB) drive \u1000\u102d\u102f\u1021\u1015\u1031\u102b\u103a\u1010\u1005\u103a \u1026\u1038 \u101e\u1031\u102c\u1037 \u1000\u102d\u102f \u1019\u103c\u1031\u1015\u102f\u1036 \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b \r \n \r \n \nAn \u1019\u101c\u102f\u1015\u103a\u1019\u1014\u1031\u101b \u1000\u102d\u102f\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1000\u102d\u102f\u1021\u1015\u102d\u102f \u1005\u102c\u101d\u103e\u1000\u103a \u1000\u102d\u102f\u1015\u103cces\u1039\u100c\u102c\u1014\u103a\u1038\u101e\u100a\u103a\u104b \u1015\u103b\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038 / \u1001\u102d\u102f\u1038\u101a\u1030\u101e\u1031\u102c\u101e\u1031\u102c\u1037\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u101e\u100a\u103a\u101e\u1004\u103a\u104f\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u1031\u102c\u1037\u1016\u103d\u1004\u1037 \u103a\u104d \u1019\u101b\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u104b \r \n \r \n ============================== =================== \r \n \r \n \u101e\u1004\u103a\u104f\u1005\u102c\u101d\u103e\u1000\u103a\u1011\u102c\u1038\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u101e\u1031\u102c\u1037\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1021\u1010\u1030\u1010\u1000\u103d\u1010\u103d\u1032\u1011\u102c\u1038\u1015\u102b\u104b \r \n \u101e\u1004\u103a\u104f\u1021\u101b\u1014\u103a\u1000\u1030\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1015\u103c\u1004\u103a\u1015 (USB) drives \u1019\u103b\u102c\u1038\u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u1021\u1031\u102c\u1037\u1016\u103a\u101c\u102d\u102f\u1004\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u1015\u102b\u104b r \n \r \nPlease \u101e\u1004\u103a\u104f \u101e\u1031\u102c\u1037 \u1000\u102d\u102f\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \r \n\u1019\u101c\u102f\u1015\u103a\u1019\u1014\u1031\u101b \u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1000\u102d\u102f\u1019\u1015\u102b\u1018\u1032\u101e\u1004\u1037\u103a\u101b\u1032\u1037\u1012\u1031\u1010\u102c\u1000\u102d\u102f decrypt \u1019\u1016\u103c\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u101e\u1010\u102d\u101b\u1015\u102b! \r \n
070=\u101e\u1004\u103a\u104f\u1021\u1031\u102c\u103a\u1010\u102d\u102f\u101e\u1031\u102c\u1037\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1000\u1018\u102c\u101c\u1032\u104b
071=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
072=\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a Pad \u101e\u1031\u102c\u1037 Dir \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
073=\u101c\u1000\u103a\u1005\u103d\u1032\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a Pad \u101e\u1031\u102c\u1037 \u1016\u102d\u102f\u1004\u103a \u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b
074=\u1015\u103d\u1032\u1005\u1009\u103a\u101e\u1031\u102c\u1037\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
075=\u1015\u103b\u1031\u102c\u1000\u103a\u1014\u1031\u101e\u1031\u102c\u101e\u1031\u102c\u1037\u1019\u103b\u102c\u1038\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
076=\u1015\u103b\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u1014\u1031\u101e\u1031\u102c\u1037\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
077=\u1000\u102d\u102f\u1000\u103a\u100a\u102e\u101e\u1031\u102c\u101e\u1031\u102c\u1037\u1019\u103b\u102c\u1038\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
078=\u101e\u1031\u102c\u1037\u1001\u103b\u1000\u103a
079=\u1016\u1014\u103a\u1010\u102e\u1038\u101e\u1031\u102c\u1037\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
080=\u101e\u1031\u102c\u1037\u1019\u103b\u102c\u1038\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b
081=\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1016\u103c\u1005\u103a\u1015\u102b\u1010\u101a\u103a
082=\u101c\u1031\u102c\u1037\u1002\u103a\u1021\u1004\u103a \u101d\u1004\u103a\u101b\u1014\u103a
083=\u1016\u103c\u1005\u103a\u1000\u1031\u102c\u1004\u103a\u1038\u1000\u103d\u1014\u103a\u101a\u1000\u103a\u1001\u103b\u102d\u1010\u103a\u1006\u1000\u103a\u1019\u103e\u102f\u1015\u103cissues\u1014\u102c\u1019\u103b\u102c\u1038? \r \n \u1015\u102d\u102f\u1019\u102d\u102f\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u101e\u1004\u103a\u104f\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1000\u102d\u102f\u1005\u1005\u103a\u1006\u1031\u1038\u1015\u102b
084=\u104f\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u1021\u101e\u1005\u103a
085=\u1021\u103d\u1014\u103a\u101c\u102d\u102f\u1004\u103a\u1038\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u1000\u102d\u102f\u1005\u1005\u103a\u1006\u1031\u1038\u101c\u102d\u102f\u1037\u1019\u101b\u1018\u1030\u1038
086=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a <\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b
087=\u101e\u1031\u102c\u1037\u1001\u103b\u1000\u103a\u101c\u1019\u103a\u1038\u100a\u103d\u103e\u1014\u103a\u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1000\u102d\u102f\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
088=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a (\u1019\u101c\u102f\u1015\u103a\u1019\u1014\u1031\u101b)
089=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a (\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101e\u100a\u103a)
090=\u1001\u1031\u1010\u1039\u1010\u1014\u102c\u1038\u1015\u102b
091=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a <\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b
092=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1005\u102c\u101d\u103e\u1000\u103a\u1005\u1014\u1005\u103a\u1000\u1015\u103b\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038 / \u1001\u102d\u102f\u1038\u101a\u1030\u101e\u1031\u102c\u101e\u1031\u102c\u1037\u1019\u103b\u102c\u1038\u1019\u103e\u1000\u102c\u1000\u103d\u101a\u103a\u101e\u100a\u103a
093=RAM \u1000\u102d\u102f\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1001\u1032\u1037\u101e\u100a\u103a
094=\u1000\u103b\u1014\u103a\u101b\u103e\u102d\u101e\u1031\u102c\u1021\u1001\u103b\u102d\u1014\u103a
095=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u1000\u1004\u103a\u1016\u1010\u103a\u1005\u1005\u103a\u1006\u1031\u1038
096=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1000\u103c\u101e\u100a\u103a
097=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
098=\u101e\u1031\u102c\u1037 \u1019\u103c\u1031\u1015\u102f\u1036 \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
099=\u1015\u103c\u101e\u1001\u103c\u1004\u103a\u1038 / \u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1016\u102f\u1036\u1038\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a
100=\u1001\u102f\u1014\u103a\u1000\u103b\u1031\u102c\u103a\u101e\u103d\u102c\u1038\u101e\u100a\u103a
101=\u1021\u101e\u1036\u1000
102=\u101b\u1015\u103a\u1010\u1014\u1037\u103a
103=\u101e\u102d\u102f\u101c\u103e\u1031\u102c\u1004\u103a\u1019\u103e\u102f I / O \u1005\u103d\u1019\u103a\u1038\u1006\u1031\u102c\u1004\u103a\u101b\u100a\u103a
104=\u1015\u1036\u1037\u1015\u102d\u102f\u1038\u1019\u103e\u102f
105=Symlink
106=\u1021\u1019\u103e\u1010\u103a\u1021\u101e\u102c\u1038\u1015\u103c\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
107=\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u103c\u100a\u103a
108=encrypt \u101c\u102f\u1015\u103a\u1015\u102b
109=\u1005\u102c\u101d\u103e\u1000\u103a\u1010\u101a\u103a
110=\u1024\u101e\u1030\u1019\u103c\u102c\u1038\u1000\u102d\u102f\u101e\u1004\u103b en / decrypt \u1001\u103b\u1004\u103a\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1031\u1014\u1032\u1037\u1019\u103c\u1031\u1015\u102f\u1036\u1019\u103b\u102c\u1038\u1016\u103c\u1005\u103a\u1000\u103c\u101e\u100a\u103a\u104b \r \n \n \ Ctrl] / [Shft] \u1019\u103b\u102d\u102f\u1038\u1005\u102f\u1036\u101e\u1031\u102c\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1014\u103a \ \u104b \r \n \r \n \n \u1005\u102c\u101d\u103e\u1000\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u101e\u100a\u103a\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u104b \u1006\u1000\u103a\u1015\u103c\u1031\u102c\u101e\u100a\u103a\u104b \r \n\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u103c\u100a\u103a\u1011\u102c\u1038\u101e\u100a\u103a \u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038 \".bit\" \u1000\u102d\u102f \u1000\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u101b\u104b \r \n \r \nOriginal \u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101c\u102f\u1036\u101c\u102f\u1036\u1001\u103c\u102f\u1036\u1001\u103c\u102f\u1036 \u1005\u102c\u101d\u103e\u1000\u103a \u1000\u102d\u102f\u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a\u1016\u103b\u1000\u103a\u1015\u1005\u103a\u1014\u1031\u1000\u103c\u101e\u100a\u103a\u104b \r \n
111=\u101e\u1004\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u1031\u102c\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1000\u1031\u102c\u104b
112=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
113=\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u102d\u102f\u1037 (\u101e\u102d\u102f\u1037) \u1005\u102c\u101d\u103e\u1000\u103a\u1016\u103c\u100a\u103a\u1016\u102d\u102f\u1037\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1015\u102b
114 \u1015\u102d\u102f\u104d \u101e\u1031\u102c\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1014\u103a [Ctrl] / [Shft] \u1000\u102d\u102f\u1016\u102d\u1011\u102c\u1038\u1015\u102b
115=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1016\u103c\u100a\u103a
116=\u1005\u102c\u101d\u103e\u1000\u103a\u101c\u102d\u102f\u1037\u1019\u101b\u1010\u1032\u1037
117=\u1005\u102c\u101d\u103e\u1000\u103a\u1019\u1011\u102c\u1038\u101e\u1031\u102c
118=\u1001\u102f\u1014\u103a\u1000\u103b\u1031\u102c\u103a\u101e\u103d\u102c\u1038\u101e\u100a\u103a
119=\u1016\u103b\u1000\u103a\u1015\u102b
120=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u100a\u1037\u103a\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u1015\u102b\u104b
121=\u1012\u102e\u101f\u102c\u1000\u102d\u102f\u1000\u103a\u100a\u102e\u1010\u1032\u1037\u101e\u1031\u102c\u1037\u1010\u103d\u1031\u1000\u102d\u102f\u101c\u100a\u103a\u1038\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u1015\u1031\u1038\u1010\u101a\u103a
122=\u1012\u102b\u1000\u1016\u103d\u1036\u1037\u1016\u103c\u102d\u102f\u1038\u101b\u1031\u1038\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u1016\u103c\u1005\u103a\u1010\u101a\u103a
123=\u1000\u102d\u102f \u1015\u102d\u1010\u103a\u1015\u102b \u101c\u102f\u1015\u103a\u1015\u102b
124=\u1000\u102d\u102f \u101b\u1014\u103a
125=\u1005\u102f\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038
126=\u1005\u102f\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1021\u1001\u103b\u102d\u1014\u103a
127=\u1016\u1010\u103a\u101c\u102d\u102f\u1037\u1019\u101b\u1015\u102b
128=\u1005\u102c\u101b\u1004\u103a\u1038\u1021\u1015\u1031\u102b\u103a\u1016\u1010\u103a\u1015\u102b\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1001\u103b\u1000\u103a\u1010\u1004\u103a\u1011\u102c\u1038\u101b\u1014\u103a\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
129=\u1016\u1010\u103a\u101c\u102d\u102f\u1037\u1019\u101b\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1031\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u1005\u102f\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
130=\u101b\u1031\u1038\u101e\u102c\u1038\u1001\u103c\u1004\u103a\u1038
131=\u1005\u102c\u101b\u1004\u103a\u1038\u1011\u1032\u1019\u103e\u102c\u101b\u1031\u1038\u101e\u102c\u1038\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1001\u103b\u1000\u103a\u1010\u1004\u103a\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
132=\u1016\u1010\u103a\u101c\u102d\u102f\u1037\u1019\u101b\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1031\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u101c\u102f\u1015\u103a\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
133=\u1014\u1002\u102d\u102f\u1019\u1030\u101c ...
134=\u101e\u1004\u1037\u103a\u1019\u103e\u102c\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u1011\u103d\u1000\u103a\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u101b\u103e\u102d\u1010\u101a\u103a
135=\u101e\u1004\u1037\u103a\u101b\u1032\u1037\u101c\u1000\u103a\u101b\u103e\u102d FinalCrypt \u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u101f\u102c\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u1015\u1031\u102b\u103a\u1016\u103c\u1005\u103a\u1010\u101a\u103a
136=\u1021\u101e\u1036\u1015\u102b\u1015\u1032
137=\u1019\u103e\u1000\u103c\u102d\u102f\u1006\u102d\u102f\u1015\u102b\u101e\u100a\u103a
138=\u101e\u1004\u103a\u1012\u1031\u102b\u1004\u103a\u1038\u101c\u102f\u1015\u103a\u1006\u103d\u1032\u101a\u1030\u1001\u103b\u1004\u103a\u1015\u102b\u1010\u101a\u103a
139=\u1012\u1031\u102b\u1004\u103a\u1038\u101c\u102f\u1015\u103a\u1006\u103d\u1032\u101a\u1030\u1001\u103b\u1004\u103a\u1015\u102b\u1010\u101a\u103a
140=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u101e\u1031\u102c\u101e\u1031\u102c\u1037 / \u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a?
141=\u101e\u1004\u103a\u1000\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1014\u1031\u1010\u101a\u103a
142=\u1000\u103c\u1031\u102c\u103a\u1004\u103c\u102c\u1019\u101b\u103e\u102d\u1015\u102b
143=\u101e\u1004\u1037\u103a\u1019\u102d\u101e\u102c\u1038\u1005\u102f\u1014\u103e\u1004\u1037\u103a\u101e\u1030\u1004\u101a\u103a\u1001\u103b\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1000\u102c\u1000\u103d\u101a\u103a\u1015\u102b\u104b
144=\u101c\u1030\u1019\u103e\u102f\u1019\u102e\u1012\u102e\u101a\u102c\u1010\u103d\u1004\u103a FinalCrypt \u1000\u102d\u102f\u1019\u103b\u103e\u101d\u1031\u1015\u102b
145=\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1015\u1036\u1037\u101e\u1031\u102c\u1037\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a\u1019\u103b\u103e\u101d\u1031\u1015\u102b (\u1014\u103e\u1004\u1037\u103a\u1024\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a)
146=Command \u1000\u102d\u102f\u1015\u103c\u101e\u101b\u1014\u103a\u1014\u103e\u102d\u1015\u103a\u1015\u102b
147=\u1019\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1031\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u1005\u102f\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
148=\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u103c\u100a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
149=encryptable \u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1031\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u1005\u102f\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
150=\u1005\u102c\u101d\u103e\u1000\u103a\u1011\u102c\u1038\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1031\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u1005\u102f\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
151=\u1005\u102c\u101d\u103e\u1000\u103a\u1011\u102c\u1038\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1031\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u1005\u102f\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
152=\u1005\u102c\u101d\u103e\u1000\u103a\u1016\u103c\u100a\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
153=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1019\u1015\u103c\u1031\u102c\u1014\u102d\u102f\u1004\u103a\u1010\u1032\u1037\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1031\u1000\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u101c\u102f\u1015\u103a\u1016\u102d\u102f\u1037\u1000\u102d\u102f\u1014\u103e\u102d\u1015\u103a\u1015\u102b
154=\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038