001=Fagile
002=Aw\u1ecdn b\u1ecdtini Paadi \u1ecckan-akoko FinalCrypt ni ibamu p\u1eb9lu aw\u1ecdn ibeere FIPS 140-2 ati RFC 1750
003=\u1e62\u1eb9da
004=\u1e62\u1eb9da B\u1ecdtini B\u1ecdtini O \u1e63\u1eb9da
005=\u1e62i\u1e63\u1eb9da Faili B\u1ecdtini OTP
006=It\u1ecds\u1ecdna l\u1ecdw\u1ecdl\u1ecdw\u1ecd
007=Faili ti wa t\u1eb9l\u1eb9
008=Oruko faaili
009=\u1e62eto Oruk\u1ecd faili b\u1ecdtini B\u1ecdtini nibi
010=Iw\u1ecdn faili
011=Faili
012=\u1e62\u1eb9da B\u1ecdtini Paadi Akoko Kan
013=\u1e62i\u1e63\u1eb9da Aw\u1ecdn b\u1ecdtini OTP Aw\u1ecdn iwe j\u1eb9 ko wulo bi FinalCrypt \u1e63e atil\u1eb9yin B\u1ecdtini Aif\u1ecdw\u1ecdyi
014=T\u1eb9 \u1ecdna asop\u1ecd yii lati ka nipa bi o \u1e63e le lo Aw\u1ecdn b\u1ecdtini \u1eccna-\u1ecckan Paadi Aw\u1ecdn aabo ni aabo
015=Unit
016=Iwara j\u1eb9
017=wa
018=Aw\u1ecdn baiti
019=s\u1ecdwedowo i\u1e63iro: t\u1eb9-t\u1eb9 \r\ncopy si agekuru: t\u1eb9 ni apa \u1ecdtun
020=I\u1e63iro
021=le \u1e63e imudojuiw\u1ecdn si \u1eb9ya
022=Checksum
023=Imudojuiw\u1ecdn
024=T\u1eb9 lati Mu
025=T\u1eb9 lati \u1e63i\u1e63\u1eb9
026=T\u1eb9 fun s\u1ecdwedowo
027=T\u1eb9
028=T\u1eb9 lati yipada
029=T\u1eb9 lati atok\u1ecd aw\u1ecdn faili ti o farapam\u1ecd
030=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti a ko ka
031=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti a ko m\u1ecd
032=Idaniloju
033=J\u1eb9risi Pipar\u1eb9
034=\u1e62i\u1e63e i\u1e63\u1eb9 Sipiyu
035=\u1e62\u1eb9da B\u1ecdtini
036=\u1e62\u1eb9da B\u1ecdtini \u1eccna \u1ecckan-Akoko?
037=FinalCrypt \u1e63\u1eb9da Aw\u1ecdn faili b\u1ecdtini Paadi \u1ecckan-Akoko \r\n Wiw\u1ecdle aw\u1ecdn b\u1ecdtini OTP ti ni atil\u1eb9yin \u1e63ugb\u1ecdn kii \u1e63e i\u1e63eduro \r\n \r\n \u1e62e o tun f\u1eb9 lati \u1e63\u1eb9da Olu\u1e63akoso Pad Key kan Afowoyi Kan? \r\n
038=Idaniloju
039=Gboju
040=\u1e62e atunk\u1ecd Aw\u1ecdn faili
041=\u1e62i\u1e63ako\u1e63o aw\u1ecdn faili
042=It\u1ecds\u1ecdna
043=Muu
044=Muu
045=Akoko \u1e62aaju
046=\u1e63ofo
047=T\u1eb9 lati atok\u1ecd aw\u1ecdn faili sofo
048=Igbaalaa
049=Jeki sise
050=Paroko
051=Aw\u1ecdn faili paroko
052=Aw\u1ecdn faili fifi \u1eb9n\u1ecd k\u1ecd nkan
053=Paroko
054=Paroko \u2022 Gbadun Aw\u1ecdn faili
055=A\u1e63i\u1e63e
056=Faili
057=Ipari Ipari
058=Ti pari Asiri
059=Farasin
060=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti o farapam\u1ecd
061=Alaye
062=Unbreakable
063=One Time Pad
064=Aw\u1ecdn faili ti ko t\u1ecdna
065=aw\u1ecdn ohun
066=nkan
067=Paar\u1eb9
068=Pa nkan ti o yan (ti w\u1ecdn) r\u1eb9
069=It\u1ecdka B\u1ecdtini R\u1eb9 mu Aw\u1ecdn b\u1ecdtini Aw\u1ecdn It\u1ecdju Pad \u1ecckan R\u1eb9 kan j\u1eb9 \u1ecdkan ti \u1e63\u1eb9da laif\u1ecdw\u1ecdyi ati yan \r\n Yan It\u1eb9ka Key kan lori itagbangba ita (USB) drive \r\n \r\nAw\u1ecdn \u1ecdr\u1ecd igbaniw\u1ecdle a\u1e63ayan iyan imu\u1e63\u1eb9 afikun fifi \u1eb9n\u1ecd k\u1ecd nkan \r \ isunm\u1ecd aw\u1ecdn faili b\u1ecdtini ti o padanu / jiji ko le \u1e63ii data r\u1eb9 \r\n \r\n ============================== ===================== \r\n \r\n \u1e62e af\u1eb9yinti aw\u1ecdn faili ti a fi paadi r\u1eb9 ATI aw\u1ecdn b\u1ecdtini pap\u1ecd bii aw\u1ecdn orisii \r\nKi aw\u1ecdn af\u1eb9yinti r\u1eb9 duro si aif\u1ecdw\u1ecdyi lori ita (USB) awak\u1ecd ju \r\n \r\n J\u1ecdw\u1ecd j\u1ecdw\u1ecd \u1e63e akiyesi pe laisi aw\u1ecdn faili b\u1ecdtini r\u1eb9 ati \ \u1ecdr\u1ecd igbaniw\u1ecdle \u1ecdr\u1ecd igbaniw\u1ecdle ti ko k\u1ecd data r\u1eb9 ko \u1e63ee\u1e63e! \r\n
070=Kini It\u1ecds\u1ecdna B\u1ecdtini Aif\u1ecdw\u1ecdyi r\u1eb9?
071=Alaye
072=Yan B\u1ecdtini Pad Pad \u1ecckan-Akoko
073=\u1e62\u1eb9da Olu\u1e63akoso Pad Key kan \u1eccna Kan
074=Aw\u1ecdn b\u1ecdtini ibaramu
075=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn b\u1ecdtini sonu
076=Aw\u1ecdn b\u1ecdtini Sonu
077=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn b\u1ecdtini tuntun
078=B\u1ecdtini
079=T\u1eb9 lati atok\u1ecd \u1e63\u1eb9da aw\u1ecdn b\u1ecdtini
080=\u1e62\u1eb9da Aw\u1ecdn b\u1ecdtini
081=Ede j\u1eb9
082=W\u1ecdle
083=Aw\u1ecdn \u1ecdran isop\u1ecd n\u1eb9tiw\u1ecd\u1ecdki boya? \r\n J\u1ecdw\u1ecd \u1e63ay\u1eb9wo \u1e63ay\u1eb9woti r\u1eb9 fun alaye di\u1eb9 sii
084=\u1eb8ya tuntun ti
085=\u1eb8ya ori ayelujara ko le \u1e63ay\u1eb9wo
086=\u1eccr\u1ecd igbaniw\u1ecdle <Enter>
087=A le \u1e63eto \u1ecdr\u1ecd igbaniw\u1ecdle a\u1e63ayan l\u1eb9hin yiyan it\u1ecds\u1ecdna b\u1ecdtini kan
088=\u1eccr\u1ecd igbaniw\u1ecdle (iyan)
089=\u1eccr\u1ecd igbaniw\u1ecdle (\u1e63eto)
090=Sinmi
091=\u1eccr\u1ecd igbaniw\u1ecdle <Enter>
092=If\u1ecdw\u1ecdsi \u1ecdr\u1ecd igbaniw\u1ecdle af\u1ecdw\u1ecdk\u1ecd \u1e63e aabo fun aw\u1ecdn b\u1ecdtini ti o s\u1ecdnu / w\u1ecdn ji l\u1ecd
093=Ramu ti lo
094=Akoko to ku
095=Aw\u1ecdn faili \u1e62i\u1e63ay\u1eb9wo
096=ti yan
097=Yan Aw\u1ecdn faili
098=Yan At\u1ecdka b\u1ecdtini
099=\u1eccr\u1ecdigbaniw\u1ecdle / Boju-boju \u1eccr\u1ecd
100=Sisun
101=Ohun ni
102=Duro
103=Ibi ipam\u1ecd I / O Nipas\u1eb9
104=Atil\u1eb9yin
105=Symlink
106=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn if\u1ecdr\u1ecdran\u1e63\u1eb9
107=gboye
108=Encryptable
109=Ti Paroko
110=Aw\u1ecdn w\u1ecdnyi ni aw\u1ecdn faili ati aw\u1ecdn maapu ti o f\u1eb9 lati \u1e63e / pinnu. \r\nRan sil\u1eb9 [Ctrl] / [Shft] lati yan \u1ecdp\u1ecdl\u1ecdp\u1ecd aw\u1ecdn ohun kan. \r\n \r\n Aw\u1ecdn faili ti a ti gbasil\u1eb9 gba it\u1eb9siwaju \".bit\" Aw\u1ecdn faili ipar\u1ecd-faili gba it\u1eb9siwaju \".bit\" kuro. \r\n \r\n Aw\u1ecdn faili pataki ti paar\u1eb9 ni aabo l\u1eb9hin ti paroko. \r\n
111=Kini nipa aw\u1ecdn ohun ti o yan?
112=alaye
113=Yan aw\u1ecdn ohun kan lati paroko tabi gbo
114=Duro [Ctrl] / [Shft] lati yan aw\u1ecdn ohun di\u1eb9 sii
115=Aibikita
116=Aigbagb\u1ecd
117=Ti a ko fi f\u1ecdsil\u1eb9
118=Sisun
119=Paar\u1eb9
120=Pa ohun (aw\u1ecdn) r\u1eb9 ti a yan
121=eyi tun npaar\u1eb9 Aw\u1ecdn b\u1ecdtini
122=Eyi j\u1eb9 \u1eb9ya idagbasoke
123=lati Muu
124=lati \u1e62i\u1e63\u1eb9
125=Aw\u1ecdn faili lapap\u1ecd
126=Akoko Akoko
127=aika
128=T\u1eb9 lati \u1e63eto kika igbanilaaye lori atok\u1ecd
129=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti a ko ka
130=Unwritable
131=T\u1eb9 lati \u1e63eto kik\u1ecd igbanilaaye lori atok\u1ecd
132=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti ko \u1e63e alaye
133=ipil\u1eb9\u1e63\u1eb9 ...
134=O ni \u1eb9ya tuntun jul\u1ecd
135=\u1eb8ya FinalCrypt r\u1eb9 l\u1ecdw\u1ecdl\u1ecdw\u1ecd ti wa ni l\u1ecdw\u1ecdl\u1ecdw\u1ecd
136=Ohun ni
137=Kaabo si
138=\u1e62e iw\u1ecd yoo f\u1eb9 lati \u1e63e igbasil\u1eb9
139=\u1e62e iw\u1ecd yoo f\u1eb9 lati \u1e63e igbasil\u1eb9
140=B\u1ecdtini a\u1e63i\u1e63e / Pass?
141=O nlo \u1eb9ya idagbasoke
142=Ko si Ipolowo
143=Dabobo ebi ati aw\u1ecdn \u1ecdr\u1eb9 r\u1eb9?
144=Pin FinalCrypt lori Awuj\u1ecd Media
145=Pin lati \u1e63ii Atil\u1eb9yin (ati olurannileti yii)
146=T\u1eb9 lati t\u1eb9 sita A\u1e63\u1eb9
147=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti ko wulo
148=T\u1eb9 lati atok\u1ecd aw\u1ecdn faili decrypted
149=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili encryptable
150=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti ko ni nkan
151=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti paroko
152=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili decryptable
153=T\u1eb9 lati \u1e63e atok\u1ecd aw\u1ecdn faili ti ko ni ilana
154=Aw\u1ecdn iforuk\u1ecdsil\u1eb9