001=\u0645\u0646\u0633\u0648\u062e \u06a9\u0631\u06cc\u06ba
002=\u0641\u0627\u0626\u0646\u0644 \u06a9\u0631\u06cc\u067e\u0679 \u0648\u0646 \u0648\u0642\u062a\u06cc \u067e\u06cc\u0688 \u0686\u0627\u0628\u06cc\u0627\u06ba \u0627\u06cc\u0641 \u0627\u06cc \u0688\u06cc 140-2 \u0627\u0648\u0631 \u0622\u0631 \u0627\u06cc\u0641 \u0633\u06cc 1750 \u06a9\u06cc \u0636\u0631\u0648\u0631\u06cc\u0627\u062a \u067e\u0631 \u0639\u0645\u0644 \u06a9\u0631\u062a\u06cc \u06c1\u06cc\u06ba
003=\u0628\u0646\u0627\u0626\u06cc\u06ba
004=OTP \u06a9\u06cc \u0641\u0627\u0626\u0644 \u0628\u0646\u0627\u0626\u06cc \u06af\u0626\u06cc
005=OTP \u06a9\u0644\u06cc\u062f\u06cc \u0641\u0627\u0626\u0644 \u0628\u0646\u0627\u0646\u0627
006=\u0645\u0648\u062c\u0648\u062f\u06c1 \u0688\u0627\u0626\u0631\u06a9\u0679\u0631\u06cc
007=\u0641\u0627\u0626\u0644 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2
008=\u0641\u0627\u0626\u0644 \u06a9\u0627 \u0646\u0627\u0645
009=\u06a9\u0644\u06cc\u062f\u06cc \u0641\u0627\u0626\u0644 \u06a9\u0627 \u0646\u0627\u0645 \u06cc\u06c1\u0627\u06ba \u0645\u0631\u062a\u0628 \u06a9\u0631\u06cc\u06ba
010=\u0641\u0627\u0626\u0644\u0627\u0626\u0632 \u06a9\u0631\u06cc\u06ba
011=\u0641\u0627\u0626\u0644
012=\u0627\u06cc\u06a9 \u0648\u0642\u062a\u06cc \u067e\u06cc\u0688 \u06a9\u06cc \u06a9\u0644\u06cc\u062f \u0628\u0646\u0627\u0626\u06cc\u06ba
013=\u062f\u0633\u062a\u06cc OTP \u06a9\u06cc\u0632 \u0628\u0646\u0627\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u06a9\u06cc\u0648\u06ba \u06a9\u06c1 FinalCrypt \u0622\u0679\u0648 \u06a9\u06cc \u062d\u0645\u0627\u06cc\u062a \u06a9\u0631\u062a\u0627 \u06c1\u06d2
014=\u062f\u0633\u062a\u06cc \u0648\u0646 \u0648\u0642\u062a\u06cc \u067e\u06cc\u0688 \u06a9\u06cc\u0632 \u06a9\u0648 \u0645\u062d\u0641\u0648\u0638 \u0637\u0631\u06cc\u0642\u06d2 \u0633\u06d2 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0637\u0631\u06cc\u0642\u06c1 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u067e\u0691\u06be\u0646\u06d2 \u06a9\u06d2 \u0644 this \u0627\u0633 \u0644\u0646\u06a9 \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
015=\u06cc\u0648\u0646\u0679
016=\u062d\u0631\u06a9\u062a \u067e\u0630\u06cc\u0631\u06cc \u06c1\u06d2
017=\u062f\u0633\u062a\u06cc\u0627\u0628 \u06c1\u06d2
018=\u0628\u0627\u0626\u0679\u0633
019=\u0686\u06cc\u06a9\u0633\u0645 \u06a9\u0627 \u062d\u0633\u0627\u0628 \u0644\u06af\u0627\u0626\u06cc\u06ba: \u0628\u0627\u0626\u06cc\u06ba \u06a9\u0644\u067e \u067e\u0631\r\n \u06a9\u0644\u067e \u0628\u0648\u0631\u0688 \u067e\u0631 \u06a9\u0627\u067e\u06cc \u06a9\u0631\u06cc\u06ba: \u062f\u0627\u0626\u06cc\u06ba \u06a9\u0644\u06a9
020=\u062d\u0633\u0627\u0628 \u0644\u06af\u0627\u0646\u0627
021=\u06a9\u0648 \u0648\u0631\u0698\u0646 \u0645\u06cc\u06ba \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc\u0627 \u062c\u0627\u0633\u06a9\u062a\u0627 \u06c1\u06d2
022=\u0686\u06cc\u06a9\u0633\u0645
023=\u0627\u067e \u0688\u06cc\u0679
024=\u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
025=\u0642\u0627\u0628\u0644 \u0628\u0646\u0646\u06d2 \u06a9\u06cc\u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
026=\u0686\u06cc\u06a9\u0633\u0645 \u06a9\u06cc\u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
027=\u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
028=\u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
029=\u067e\u0648\u0634\u06cc\u062f\u06c1 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
030=\u0646\u0627\u0642\u0627\u0628\u0644 \u062a\u0644\u0627\u0641\u06cc \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
031=\u063a\u06cc\u0631 \u062a\u062d\u0631\u06cc\u0631\u06cc \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
032=\u062a\u0635\u062f\u06cc\u0642
033=\u062d\u0630\u0641 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba
034=CPU \u0648\u0631\u06a9 \u0628\u0648\u062c\u06be
035=\u06a9\u0644\u06cc\u062f \u0628\u0646\u0627\u0626\u06cc\u06ba
036=\u0627\u06cc\u06a9 \u062f\u0633\u062a\u06cc \u0648\u0646 \u0679\u0627\u0626\u0645 \u067e\u06cc\u0688 \u06a9\u0644\u06cc\u062f \u0628\u0646\u0627\u0626\u06cc\u06ba\u061f
037=\u0641\u0627\u0626\u0646\u0644 \u06a9\u0631\u06cc\u067e\u0679 \u062e\u0648\u062f \u0628\u062e\u0648\u062f \u0648\u0646 \u0679\u0627\u0626\u0645 \u067e\u06cc\u0688 \u06a9\u0644\u06cc\u062f \u0641\u0627\u0626\u0644\u06cc\u06ba \u062a\u0634\u06a9\u06cc\u0644 \u062f\u06cc\u062a\u0627 \u06c1\u06d2\r\n \u062f\u0633\u062a\u06cc OTP \u06a9\u06cc\u0632 \u06a9\u06cc \u062a\u0634\u06a9\u06cc\u0644 \u06a9\u06cc \u062d\u0645\u0627\u06cc\u062a \u06a9\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2 \u0644\u06cc\u06a9\u0646 \u0627\u0633 \u06a9\u06cc \u0633\u0641\u0627\u0631\u0634 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2\u06d4\r\n\r\n \u06a9\u06cc\u0627 \u0622\u067e \u0627\u0628 \u0628\u06be\u06cc \u062f\u0633\u062a\u06cc \u0648\u0646 \u0679\u0627\u0626\u0645 \u067e\u06cc\u0688 \u06a9\u06cc \u06a9\u0644\u06cc\u062f \u0641\u0627\u0626\u0644 \u062a\u0634\u06a9\u06cc\u0644 \u062f\u06cc\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u061f\r\n
038=\u062a\u0635\u062f\u06cc\u0642
039=\u0688\u06a9\u0631\u067e\u0679
040=\u0641\u0627\u0626\u0644\u06cc\u06ba \u0688\u06a9\u0631\u0627\u0626\u06cc\u0679 \u06a9\u0631\u06cc\u06ba
041=\u0641\u0627\u0626\u0644\u06cc\u06ba \u0688\u06a9\u0631\u0627\u0626\u06cc\u0679\u0646\u06af
042=\u0688\u0627\u0626\u0631\u06a9\u0679\u0631\u06cc
043=\u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u06a9\u0631\u06cc\u06ba
044=\u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u06a9\u0631\u06cc\u06ba
045=\u06af\u0632\u0631 \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u0627 \u0648\u0642\u062a
046=\u062e\u0627\u0644\u06cc
047=\u062e\u0627\u0644\u06cc \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
048=\u0641\u0639\u0627\u0644
049=\u0642\u0627\u0628\u0644 \u0628\u0646\u0627\u0626\u06cc\u06ba
050=\u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc
051=\u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u062e\u0641\u06cc\u06c1 \u06a9\u0631\u06cc\u06ba
052=\u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u062e\u0641\u06cc\u06c1 \u06a9\u0631\u0646\u0627
053=\u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc
054=\u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc \u2022 \u0641\u0627\u0626\u0644\u06cc\u06ba \u062e\u0641\u06cc\u06c1 \u06a9\u0631\u0646\u0627
055=\u062e\u0631\u0627\u0628\u06cc
056=\u0641\u0627\u0626\u0644
057=\u0688\u06a9\u0631\u067e\u0634\u0646 \u062e\u062a\u0645
058=\u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc \u062e\u062a\u0645
059=\u067e\u0648\u0634\u06cc\u062f\u06c1
060=\u067e\u0648\u0634\u06cc\u062f\u06c1 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
061=\u0645\u0639\u0644\u0648\u0645\u0627\u062a
062=Unbreakable
063=One Time Pad
064=\u0aae\u0abe\u0aa8\u0acd\u0aaf=\u063a\u0644\u0637 \u0641\u0627\u0626\u0644\u06cc\u06ba
065=\u0622\u0626\u0679\u0645\u0632
066=\u0622\u0626\u0679\u0645
067=\u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba
068=\u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0622\u0626\u0679\u0645\u0632 \u06a9\u0648 \u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba
069=\u0622\u067e \u06a9\u06cc \u06a9\u0644\u06cc\u062f\u06cc \u0688\u0627\u0626\u0631\u06a9\u0679\u0631\u06cc \u0645\u06cc\u06ba \u0622\u067e \u06a9\u06d2 \u0648\u0646 \u0679\u0627\u0626\u0645 \u067e\u06cc\u0688 \u06a9\u06cc\u0632\u0632 \u06c1\u06cc\u06ba\r\n \u062c\u0648 \u062e\u0648\u062f \u0628\u062e\u0648\u062f \u062a\u062e\u0644\u06cc\u0642 \u0627\u0648\u0631 \u0645\u0646\u062a\u062e\u0628 \u06c1\u0648\u062c\u0627\u062a\u06cc \u06c1\u06cc\u06ba\r\n \u0628\u06cc\u0631\u0648\u0646\u06cc (USB) \u0688\u0631\u0627\u0626\u06cc\u0648 \u067e\u0631 \u06a9\u0644\u06cc\u062f\u06cc \u0688\u0627\u0626\u0631\u06a9\u0679\u0631\u06cc \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\r\n\r\n \u0627\u062e\u062a\u06cc\u0627\u0631\u06cc \u067e\u0627\u0633 \u0648\u0631\u0688 \u0627\u0636\u0627\u0641\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0646\u0627\u0641\u0630 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc\r\n \u06a9\u06be\u0648\u0626\u06cc / \u0686\u0648\u0631\u06cc \u0634\u062f\u06c1 \u06a9\u0644\u06cc\u062f\u06cc \u0641\u0627\u0626\u0644\u06cc\u06ba \u0622\u067e \u06a9\u0627 \u0688\u06cc\u0679\u0627 \u0627\u0646\u0644\u0627\u06a9 \u0646\u06c1\u06cc\u06ba \u06a9\u0631\u0633\u06a9\u062a\u06cc \u06c1\u06cc\u06ba\r\n\r\n ========================= ======================\r\n\r\n \u0627\u067e\u0646\u06cc \u062e\u0641\u06cc\u06c1 \u06a9\u0631\u062f\u06c1 \u0641\u0627\u0626\u0644\u0648\u06ba \u0627\u0648\u0631 \u0686\u0627\u0628\u06cc\u0627\u06ba \u06a9\u0648 \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u062c\u0648\u0691\u0627 \u0628\u0646\u0627 \u06a9\u0631 \u0628\u06cc\u06a9 \u0627\u067e \u06a9\u0631\u06cc\u06ba\r\n \u0627\u067e\u0646\u06d2 \u0628\u06cc\u06a9 \u0627\u067e \u06a9\u0648 \u0628\u06cc\u0631\u0648\u0646\u06cc (USB) \u067e\u0631 \u0622\u0641 \u0644\u0627\u0626\u0646 \u0631\u06a9\u06be\u06cc\u06ba ) \u0688\u0631\u0627\u0626\u06cc\u0648\u0632 \u0628\u06be\u06cc\r\n\r\n \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u0633 \u0628\u0627\u062a \u06a9\u0648 \u0630\u06c1\u0646 \u0645\u06cc\u06ba \u0631\u06a9\u06be\u06cc\u06ba \u06a9\u06c1 \u0622\u067e \u06a9\u06cc \u06a9\u0644\u06cc\u062f \u0641\u0627\u0626\u0644\u0648\u06ba \u0627\u0648\u0631 \ r \ \u063a\u06cc\u0631 \u0645\u0646\u0637\u0642\u06cc \u067e\u0627\u0633 \u0648\u0631\u0688 \u06a9\u06d2 \u0628\u063a\u06cc\u0631 \u0622\u067e \u06a9\u06d2 \u0688\u06cc\u0679\u0627 \u06a9\u0648 \u0688\u06cc\u0631\u06cc\u06a9\u0679 \u06a9\u0631\u0646\u0627 \u0646\u0627\u0645\u0645\u06a9\u0646 \u06c1\u06d2!\r\n
070=\u0622\u067e \u06a9\u06cc \u0622\u0679\u0648 \u06a9\u06cc \u0688\u0627\u0626\u0631\u06a9\u0679\u0631\u06cc \u06a9\u06cc\u0627 \u06c1\u06d2\u061f
071=\u0645\u0639\u0644\u0648\u0645\u0627\u062a
072=\u0648\u0646 \u0679\u0627\u0626\u0645 \u067e\u06cc\u0688 \u06a9\u0644\u06cc \u062f\u06cc\u0631 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
073=\u0627\u06cc\u06a9 \u062f\u0633\u062a\u06cc \u0648\u0646 \u0679\u0627\u0626\u0645 \u067e\u06cc\u0688 \u06a9\u0644\u06cc\u062f \u0641\u0627\u0626\u0644 \u0628\u0646\u0627\u0626\u06cc\u06ba
074=\u0645\u06cc\u0686 \u06a9\u06cc \u0686\u0627\u0628\u06cc\u0627\u06ba
075=\u06af\u0645\u0634\u062f\u06c1 \u0686\u0627\u0628\u06cc\u0627\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
076=\u0644\u0627\u067e\u062a\u06c1 \u0686\u0627\u0628\u06cc\u0627\u06ba
077=\u0645\u0645\u0627\u062b\u0644 \u06a9\u06cc\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
078=\u06a9\u0644\u06cc\u062f
079=\u0686\u0627\u0628\u06cc\u0627\u06ba \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
080=\u0686\u0627\u0628\u06cc\u0627\u06ba \u0628\u0646\u0627\u0626\u06cc\u06ba
081=\u0632\u0628\u0627\u0646 \u06c1\u06d2
082=\u0644\u0627\u06af \u0627\u0646 \u06a9\u0631\u06cc\u06ba
083=\u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u0646\u06a9\u0634\u0646 \u06a9\u06d2 \u0645\u0633\u0627\u0626\u0644 \u0634\u0627\u06cc\u062f\u061f issues\r\n \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0645\u0632\u06cc\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u06a9\u06d2 \u0644 your \u0627\u067e\u0646\u0627 \u0644\u0627\u06af \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba
084=\u06a9\u0627 \u0646\u06cc\u0627 \u0648\u0631\u0698\u0646
085=\u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u0631\u0698\u0646 \u0686\u06cc\u06a9 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc\u0627 \u062c\u0627\u0633\u06a9\u0627
086=\u067e\u0627\u0633 \u0648\u0631\u0688 <\u062f\u0627\u062e\u0644>
087=\u06a9\u0644\u06cc\u062f\u06cc \u0688\u0627\u0626\u0631\u06a9\u0679\u0631\u06cc \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0627\u062e\u062a\u06cc\u0627\u0631\u06cc \u067e\u0627\u0633 \u0648\u0631\u0688 \u062a\u0631\u062a\u06cc\u0628 \u062f\u06cc\u0627 \u062c\u0627\u0633\u06a9\u062a\u0627 \u06c1\u06d2
088=\u067e\u0627\u0633 \u0648\u0631\u0688 (\u0627\u062e\u062a\u06cc\u0627\u0631\u06cc)
089=\u067e\u0627\u0633 \u0648\u0631\u0688 (\u0633\u06cc\u0679)
090=\u062a\u0648\u0642\u0641
091=\u067e\u0627\u0633 \u0648\u0631\u0688 <\u062f\u0627\u062e\u0644>
092=\u0627\u0636\u0627\u0641\u06cc \u067e\u0627\u0633 \u0648\u0631\u0688 \u06a9\u06cc \u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc \u06af\u0645 \u0634\u062f\u06c1 / \u0686\u0648\u0631\u06cc \u0634\u062f\u06c1 \u0686\u0627\u0628\u06cc\u0627\u06ba \u0633\u06d2 \u0645\u062d\u0641\u0648\u0638 \u0631\u06a9\u06be\u062a\u06cc \u06c1\u06d2
093=\u0631\u0627\u0645 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06c1\u0648\u0627
094=\u0628\u0627\u0642\u06cc \u0648\u0642\u062a
095=\u0641\u0627\u0626\u0644\u06cc\u06ba \u0627\u0633\u06a9\u06cc\u0646 \u06a9\u0631\u0646\u0627
096=\u0645\u0646\u062a\u062e\u0628 \u06a9\u06cc\u0627 \u06af\u06cc\u0627
097=\u0641\u0627\u0626\u0644\u06cc\u06ba \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
098=\u06a9\u0644\u06cc\u062f\u06cc \u0688\u0627\u0626\u0631\u06a9\u0679\u0631\u06cc \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
099=\u062f\u06a9\u06be\u0627\u0626\u06cc\u06ba / \u0645\u0627\u0633\u06a9 \u067e\u0627\u0633 \u0648\u0631\u0688
100=\u0627\u0686\u06be\u0627\u0644\u0646\u0627
101=\u0635\u0648\u062a\u06cc \u06c1\u06d2
102=\u0631\u0648\u06a9\u06cc\u06ba
103=\u0627\u0633\u0679\u0648\u0631\u06cc\u062c I / O \u062a\u06be\u0631\u0648\u067e\u067e\u0679
104=\u0645\u0639\u0627\u0648\u0646\u062a
105=\u0639\u0644\u0627\u0645\u062a\u06cc \u0644\u0646\u06a9
106=\u0633\u06cc\u0645\u0644\u0646\u06a9\u0633 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
107=\u0688\u06a9\u0631\u067e\u0679 \u0627\u06cc\u0628\u0644
108=\u062e\u0641\u06cc\u06c1 \u06a9\u0631\u062f\u06c1
109=\u062e\u0641\u06cc\u06c1 \u06a9\u0631\u062f\u06c1
110=\u06cc\u06c1 \u0648\u06c1 \u0641\u0627\u0626\u0644\u06cc\u06ba \u0627\u0648\u0631 \u0646\u0642\u0634\u06d2 \u06c1\u06cc\u06ba \u062c\u0646 \u06a9\u0648 \u0622\u067e \u0627\u06cc\u0646\u06a9\u0631\u067e\u0679 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 multiple r \ n \u0627\u06cc\u06a9 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0622\u0626\u0679\u0645\u0632 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 [Ctrl] / [Shft] \u0646\u06cc\u0686\u06d2 \u0631\u06a9\u06be\u0646\u0627\u06d4\r\n\r\n \u0627\u06cc\u0646\u06a9\u0631\u067e\u0679\u0688 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \".bit\" \u0627\u06cc\u06a9\u0633\u0679\u06cc\u0646\u0634\u0646 \u0634\u0627\u0645\u0644 \u06c1\u0648\u06af\u0626\u06cc\u06d4\r\n \u062e\u0641\u06cc\u06c1 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \".bit\"\u062a\u0648\u0633\u06cc\u0639 \u0645\u0644 \u062c\u0627\u062a\u06cc \u06c1\u06d2\u06d4\r\n\r\n \u0627\u0635\u0644\u06cc \u0641\u0627\u0626\u0644\u06cc\u06ba \u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc \u06a9\u06d2 \u0628\u0639\u062f \u0645\u062d\u0641\u0648\u0638 \u0637\u0631\u06cc\u0642\u06d2 \u0633\u06d2 \u062d\u0630\u0641 \u06c1\u0648\u062c\u0627\u062a\u06cc \u06c1\u06cc\u06ba\u06d4\r\n
111=\u0622\u067e \u06a9\u06d2 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0622\u0626\u0679\u0645\u0632 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u06a9\u06cc\u0627 \u062e\u06cc\u0627\u0644 \u06c1\u06d2\u061f
112=\u0645\u0639\u0644\u0648\u0645\u0627\u062a
113=\u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc \u06cc\u0627 \u062e\u0641\u06cc\u06c1 \u06a9\u0627\u0631\u06cc \u06a9\u06cc\u0644\u0626\u06d2 \u0627\u0634\u06cc\u0627\u0621 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
114=\u0645\u0632\u06cc\u062f \u0622\u0626\u0679\u0645\u0632 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 [Ctrl] / [Shft] \u06a9\u0648 \u062f\u0628\u0627\u0626\u06cc\u06ba\u06d4
115=Undecryptable
116=\u0646\u0627\u0642\u0627\u0628\u0644 \u0634\u0646\u0627\u062e\u062a
117=\u063a\u06cc\u0631 \u062e\u0641\u06cc\u06c1 \u06a9\u0631\u062f\u06c1
118=\u0627\u0686\u0679\u06cc\u06ba
119=\u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba
120=\u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0622\u0626\u0679\u0645\u0632 \u06a9\u0648 \u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba
121=\u0627\u0633 \u0633\u06d2 \u0645\u0645\u0627\u062b\u0644 \u0686\u0627\u0628\u06cc\u0627\u06ba \u0628\u06be\u06cc \u062d\u0630\u0641 \u06c1\u0648\u062c\u0627\u062a\u06cc \u06c1\u06cc\u06ba
122=\u06cc\u06c1 \u062a\u0631\u0642\u06cc\u0627\u062a\u06cc \u0648\u0631\u0698\u0646 \u06c1\u06d2
123=\u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u06a9\u0631\u0646\u0627
124=\u0642\u0627\u0628\u0644 \u0628\u0646\u0627\u0646\u0627
125=\u06a9\u0644 \u0641\u0627\u0626\u0644\u06cc\u06ba
126=\u06a9\u0644 \u0648\u0642\u062a
127=\u0646\u0627\u0642\u0627\u0628\u0644 \u062a\u0644\u0627\u0641\u06cc
128=\u0641\u06c1\u0631\u0633\u062a \u0645\u06cc\u06ba \u067e\u0691\u06be\u0646\u06d2 \u06a9\u06cc \u0627\u062c\u0627\u0632\u062a \u062f\u06cc\u0646\u06d2 \u06a9\u06cc\u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
129=\u0646\u0627\u0642\u0627\u0628\u0644 \u062a\u0644\u0627\u0641\u06cc \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
130=\u0646\u0627\u0642\u0627\u0628\u0644 \u062a\u062d\u0631\u06cc\u0631
131=\u0641\u06c1\u0631\u0633\u062a \u0645\u06cc\u06ba \u0644\u06a9\u06be\u0646\u06d2 \u06a9\u06cc \u0627\u062c\u0627\u0632\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
132=\u063a\u06cc\u0631 \u062a\u062d\u0631\u06cc\u0631\u06cc \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
133=\u0634\u0631\u0648\u0639 \u06c1\u0648 \u0631\u06c1\u0627 \u06c1\u06d2\u2026
134=\u0622\u067e \u06a9\u06d2 \u067e\u0627\u0633 \u062a\u0627\u0632\u06c1 \u062a\u0631\u06cc\u0646 \u0648\u0631\u0698\u0646 \u06c1\u06d2
135=\u0622\u067e \u06a9\u0627 \u062d\u0627\u0644\u06cc\u06c1 \u0641\u0627\u0626\u0646\u0644\u06a9\u0631\u06cc\u067e\u0679 \u0648\u0631\u0698\u0646 \u062c\u062f\u06cc\u062f \u06c1\u06d2
136=\u0622\u0648\u0627\u0632 \u06c1\u06d2
137=\u062e\u0648\u0634 \u0622\u0645\u062f\u06cc\u062f
138=\u06a9\u06cc\u0627 \u0622\u067e \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u0646\u0627 \u067e\u0633\u0646\u062f \u06a9\u0631\u06cc\u06ba \u06af\u06d2\u061f
139=\u06a9\u06cc\u0627 \u0622\u067e \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u0646\u0627 \u067e\u0633\u0646\u062f \u06a9\u0631\u06cc\u06ba \u06af\u06d2\u061f
140=\u063a\u0644\u0637 \u06a9\u06cc / \u067e\u0627\u0633\u061f
141=\u0622\u067e \u062a\u0631\u0642\u06cc\u0627\u062a\u06cc \u0648\u0631\u0698\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba
142=\u06a9\u0648\u0626\u06cc \u0627\u0634\u062a\u06c1\u0627\u0631 \u0646\u06c1\u06cc\u06ba
143=\u0627\u067e\u0646\u06d2 \u0627\u06c1\u0644 \u062e\u0627\u0646\u06c1 \u0627\u0648\u0631 \u062f\u0648\u0633\u062a\u0648\u06ba \u06a9\u06cc \u062d\u0641\u0627\u0638\u062a \u06a9\u0631\u0648\u061f
144=\u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u067e\u0631 \u0641\u0627\u0626\u0646\u0644 \u06a9\u0631\u06cc\u067e\u0679 \u06a9\u0627 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06a9\u0631\u06cc\u06ba
145=\u0627\u0634\u062a\u0631\u0627\u06a9 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0622\u067e \u06a9\u0627 \u0634\u06a9\u0631\u06cc\u06c1 - \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0645\u0644 \u06a9\u0631 \u06c1\u0645 \u0645\u0636\u0628\u0648\u0637 \u06c1\u06cc\u06ba
