001=\u0644\u063a\u0648
002=\u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u06cc\u06a9\u0628\u0627\u0631 \u0645\u0635\u0631\u0641 FinalCrypt \u0628\u0647 \u0627\u0644\u0632\u0627\u0645\u0627\u062a FIPS 140-2 \u0648 RFC 1750 \u0645\u0637\u0627\u0628\u0642\u062a \u062f\u0627\u0631\u0646\u062f
003=\u0627\u06cc\u062c\u0627\u062f \u06a9\u0646\u06cc\u062f
004=\u067e\u0631\u0648\u0646\u062f\u0647 \u06a9\u0644\u06cc\u062f OTP \u0627\u06cc\u062c\u0627\u062f \u0634\u062f
005=\u0627\u06cc\u062c\u0627\u062f \u067e\u0631\u0648\u0646\u062f\u0647 \u06a9\u0644\u06cc\u062f OTP
006=\u0641\u0647\u0631\u0633\u062a \u0641\u0639\u0644\u06cc
007=\u067e\u0631\u0648\u0646\u062f\u0647 \u0627\u0632 \u0642\u0628\u0644 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a
008=\u0646\u0627\u0645 \u067e\u0631\u0648\u0646\u062f\u0647
009=\u0646\u0627\u0645 \u0627\u0635\u0644\u06cc \u06a9\u0644\u06cc\u062f \u0631\u0627 \u062f\u0631 \u0627\u06cc\u0646\u062c\u0627 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0646\u06cc\u062f
010=\u067e\u0631\u0648\u0646\u062f\u0647 \u0633\u0627\u0632\u06cc \u06a9\u0646\u06cc\u062f
011=\u067e\u0631\u0648\u0646\u062f\u0647
012=\u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u06a9\u0644\u06cc\u062f \u067e\u062f \u06cc\u06a9 \u0628\u0627\u0631
013=\u0627\u06cc\u062c\u0627\u062f \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc OTP \u062f\u0633\u062a\u06cc \u0644\u0627\u0632\u0645 \u0646\u06cc\u0633\u062a \u0632\u06cc\u0631\u0627 FinalCrypt \u0627\u0632 \u06a9\u0644\u06cc\u062f \u062e\u0648\u062f\u06a9\u0627\u0631 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0645\u06cc \u06a9\u0646\u062f
014=\u0628\u0631\u0627\u06cc \u0645\u0637\u0627\u0644\u0639\u0647 \u0646\u062d\u0648\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u06cc\u0645\u0646 \u0627\u0632 \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u067e\u062f \u06cc\u06a9 \u0628\u0627\u0631 \u062f\u0633\u062a\u06cc \u060c \u0631\u0648\u06cc \u0627\u06cc\u0646 \u067e\u06cc\u0648\u0646\u062f \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
015=\u0648\u0627\u062d\u062f
016=\u0627\u0646\u06cc\u0645\u06cc\u0634\u0646 \u0627\u0633\u062a
017=\u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a
018=\u0628\u0627\u06cc\u062a
019=\u0645\u062d\u0627\u0633\u0628\u0647 \u0686\u06a9: \u0628\u0627 \u06a9\u0644\u06cc\u06a9 \u0686\u067e\r\n \u06a9\u067e\u06cc \u0628\u0647 \u06a9\u0644\u06cc\u067e \u0628\u0648\u0631\u062f: \u0631\u0627\u0633\u062a \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
020=\u0645\u062d\u0627\u0633\u0628\u0647
021=\u0631\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646 \u0628\u0647 \u0646\u0633\u062e\u0647 \u0628\u0647 \u0631\u0648\u0632 \u06a9\u0631\u062f
022=\u0628\u0631\u0631\u0633\u06cc
023=\u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06cc
024=\u0628\u0631\u0627\u06cc \u063a\u06cc\u0631\u0641\u0639\u0627\u0644 \u06a9\u0631\u062f\u0646 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
025=\u0628\u0631\u0627\u06cc \u0641\u0639\u0627\u0644 \u06a9\u0631\u062f\u0646 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
026=\u0628\u0631\u0627\u06cc \u0628\u0631\u0631\u0633\u06cc \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
027=\u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
028=\u0628\u0631\u0627\u06cc \u062a\u063a\u06cc\u06cc\u0631 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
029=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0645\u062e\u0641\u06cc \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
030=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u063a\u06cc\u0631\u0642\u0627\u0628\u0644 \u062e\u0648\u0627\u0646\u062f\u0646 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
031=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u063a\u06cc\u0631\u0642\u0627\u0628\u0644 \u062a\u0648\u0635\u06cc\u0641 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
032=\u062a\u0623\u06cc\u06cc\u062f
033=\u062a\u0623\u06cc\u06cc\u062f \u062d\u0630\u0641
034=\u062d\u062c\u0645 \u06a9\u0627\u0631 CPU
035=\u0627\u06cc\u062c\u0627\u062f \u06a9\u0644\u06cc\u062f
036=\u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u06a9\u0644\u06cc\u062f \u067e\u062f \u062f\u0633\u062a\u06cc \u06cc\u06a9 \u0628\u0627\u0631\u061f
037=FinalCrypt \u0628\u0637\u0648\u0631 \u062e\u0648\u062f\u06a9\u0627\u0631 \u0641\u0627\u06cc\u0644\u0647\u0627\u06cc Key Pad Pad (\u06cc\u06a9\u0628\u0627\u0631) \u0631\u0627 \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u06a9\u0646\u062f\r\n \u0627\u06cc\u062c\u0627\u062f \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u062f\u0633\u062a\u06cc OTP \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0645\u06cc \u0634\u0648\u062f \u0627\u0645\u0627 \u062a\u0648\u0635\u06cc\u0647 \u0646\u0645\u06cc \u0634\u0648\u062f\r\n\r\n \u0622\u06cc\u0627 \u0647\u0646\u0648\u0632 \u0647\u0645 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u06a9\u0644\u06cc\u062f\u06cc \u067e\u062f \u062f\u0633\u062a\u06cc \u06cc\u06a9 \u0628\u0627\u0631 \u062a\u0647\u06cc\u0647 \u06a9\u0646\u06cc\u062f\u061f\r\n
038=\u062a\u0623\u06cc\u06cc\u062f
039=\u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc
040=\u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627
041=\u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627
042=\u062f\u0627\u06cc\u0631\u06a9\u062a\u0648\u0631\u06cc
043=\u063a\u06cc\u0631\u0641\u0639\u0627\u0644 \u06a9\u0646\u06cc\u062f
044=\u063a\u06cc\u0631\u0641\u0639\u0627\u0644 \u06a9\u0646\u06cc\u062f
045=\u0632\u0645\u0627\u0646 \u0633\u067e\u0631\u06cc \u0634\u062f\u0647
046=\u062e\u0627\u0644\u06cc
047=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u062e\u0627\u0644\u06cc \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
048=\u0641\u0639\u0627\u0644 \u0634\u062f\u0647 \u0627\u0633\u062a
049=\u0641\u0639\u0627\u0644 \u06a9\u0646\u06cc\u062f
050=\u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc
051=\u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627
052=\u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627
053=\u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc
054=\u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u2022 \u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627
055=\u062e\u0637\u0627
056=\u067e\u0631\u0648\u0646\u062f\u0647
057=\u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f
058=\u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f
059=\u067e\u0646\u0647\u0627\u0646 \u0627\u0633\u062a
060=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0645\u062e\u0641\u06cc \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
061=\u0627\u0637\u0644\u0627\u0639\u0627\u062a
062=Unbreakable
063=One Time Pad
064=\u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0646\u0627\u0645\u0639\u062a\u0628\u0631 \u0627\u0633\u062a
065=\u0645\u0648\u0631\u062f
066=\u0645\u0648\u0631\u062f
067=\u062d\u0630\u0641 \u0634\u0648\u062f
068=\u062d\u0630\u0641 \u0622\u06cc\u062a\u0645 \u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647
069=\u0641\u0647\u0631\u0633\u062a \u0643\u0644\u064a\u062f\u064a \u0634\u0645\u0627 \u0643\u0644\u064a\u062f \u0647\u0627\u064a \u064a\u0643 \u0628\u0627\u0631 \u0631\u0627 \u062f\u0631 \u0627\u062e\u062a\u064a\u0627\u0631 \u0634\u0645\u0627 \u0642\u0631\u0627\u0631 \u0645\u064a \u062f\u0647\u062f\r\n \u0643\u062f\u0627\u0645\u064a\u0643 \u0628\u0647 \u0637\u0648\u0631 \u062e\u0648\u062f\u0643\u0627\u0631 \u0627\u064a\u062c\u0627\u062f \u0648 \u0627\u0646\u062a\u062e\u0627\u0628 \u0645\u064a \u0634\u0648\u0646\u062f\r\n \u062f\u0627\u06cc\u0631\u06a9\u062a\u0648\u0631\u06cc \u06a9\u0644\u06cc\u062f\u06cc \u0631\u0627 \u062f\u0631 \u062f\u0631\u0627\u06cc\u0648 \u062e\u0627\u0631\u062c\u06cc (USB) \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\r\n\r\n \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u062e\u062a\u06cc\u0627\u0631\u06cc \u0627\u0636\u0627\u0641\u06cc \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u0645\u06cc \u06a9\u0646\u062f \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc\r\n \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u06a9\u0644\u06cc\u062f\u06cc \u06af\u0645\u0634\u062f\u0647 \u0648 \u062f\u0632\u062f\u06cc\u062f\u0647 \u0634\u062f\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u0646\u062f \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0634\u0645\u0627 \u0631\u0627 \u0628\u0627\u0632 \u06a9\u0646\u0646\u062f\r\n\r\n ============================ ========================\r\n\r\n \u0641\u0627\u06cc\u0644 \u0647\u0627 \u0648 \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0634\u062f\u0647 \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062a \u062c\u0641\u062a \u067e\u0634\u062a\u06cc\u0628\u0627\u0646 \u062a\u0647\u06cc\u0647 \u06a9\u0646\u06cc\u062f\r\n \u067e\u0634\u062a\u06cc\u0628\u0627\u0646 \u06af\u06cc\u0631\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062a \u0622\u0641\u0644\u0627\u06cc\u0646 \u062f\u0631 \u062e\u0627\u0631\u062c (USB) \u0646\u06af\u0647 \u062f\u0627\u0631\u06cc\u062f. ) \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0631\u0627\u0646\u0646\u062f\u06af\u06cc \u0645\u06cc \u06a9\u0646\u062f\r\n\r\n \u0644\u0637\u0641\u0627\u064b \u0628\u0647 \u062e\u0627\u0637\u0631 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u06cc\u062f \u06a9\u0647 \u0628\u062f\u0648\u0646 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u06a9\u0644\u06cc\u062f\u06cc \u0648 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0646\u0627\u0645\u0648\u062c\u0648\u062f \u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0634\u0645\u0627 \u063a\u06cc\u0631\u0645\u0645\u06a9\u0646 \u0627\u0633\u062a!\r\n
070=\u0641\u0647\u0631\u0633\u062a \u06a9\u0644\u06cc\u062f \u0627\u062a\u0648\u0645\u0628\u06cc\u0644 \u0634\u0645\u0627 \u0686\u06cc\u0633\u062a\u061f
071=\u0627\u0637\u0644\u0627\u0639\u0627\u062a
072=One Time Pad Key Dir \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
073=\u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u06a9\u0644\u06cc\u062f \u062f\u0633\u062a\u06cc \u067e\u062f \u06cc\u06a9 \u0632\u0645\u0627\u0646\u0647
074=\u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u0645\u0633\u0627\u0628\u0642\u0647
075=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u0627\u0632 \u062f\u0633\u062a \u0631\u0641\u062a\u0647 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
076=\u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a
077=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u0645\u0646\u0637\u0628\u0642 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
078=\u06a9\u0644\u06cc\u062f
079=\u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f \u062a\u0627 \u0644\u06cc\u0633\u062a \u06a9\u0644\u06cc\u062f\u0647\u0627 \u0631\u0627 \u0627\u06cc\u062c\u0627\u062f \u06a9\u0646\u06cc\u062f
080=\u0627\u06cc\u062c\u0627\u062f \u06a9\u0644\u06cc\u062f
081=\u0632\u0628\u0627\u0646 \u0627\u0633\u062a
082=\u0648\u0631\u0648\u062f \u0628\u0647 \u0633\u06cc\u0633\u062a\u0645
083=\u0627\u062d\u062a\u0645\u0627\u0644\u0627\u064b \u0645\u0634\u06a9\u0644\u0627\u062a \u0627\u062a\u0635\u0627\u0644 \u0628\u0647 \u0634\u0628\u06a9\u0647 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f\u061f \r\n \u0644\u0637\u0641\u0627 \u0628\u0631\u0627\u06cc \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u06cc\u0634\u062a\u0631 \u0648\u0631\u0648\u062f \u0628\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f
084=\u0646\u0633\u062e\u0647 \u062c\u062f\u06cc\u062f
085=\u0646\u0633\u062e\u0647 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0642\u0627\u0628\u0644 \u0628\u0631\u0631\u0633\u06cc \u0646\u06cc\u0633\u062a
086=\u06af\u0630\u0631\u0648\u0627\u0698\u0647 <\u0648\u0627\u0631\u062f>
087=\u06cc\u06a9 \u067e\u0633\u0648\u0631\u062f \u0627\u062e\u062a\u06cc\u0627\u0631\u06cc \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u067e\u0633 \u0627\u0632 \u0627\u0646\u062a\u062e\u0627\u0628 \u0641\u0647\u0631\u0633\u062a \u0627\u0635\u0644\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0634\u0648\u062f
088=\u06af\u0630\u0631\u0648\u0627\u0698\u0647 (\u0627\u062e\u062a\u06cc\u0627\u0631\u06cc)
089=\u06af\u0630\u0631\u0648\u0627\u0698\u0647 (\u062a\u0646\u0638\u06cc\u0645)
090=\u0645\u06a9\u062b
091=\u06af\u0630\u0631\u0648\u0627\u0698\u0647 <\u0648\u0631\u0648\u062f>
092=\u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0627\u0636\u0627\u0641\u06cc \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062f\u0631 \u0628\u0631\u0627\u0628\u0631 \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u0627\u0632 \u062f\u0633\u062a \u0631\u0641\u062a\u0647 / \u0633\u0631\u0642\u062a \u0634\u062f\u0647 \u0645\u062d\u0627\u0641\u0638\u062a \u0645\u06cc \u06a9\u0646\u062f
093=\u0627\u0632 \u0631\u0645 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a
094=\u0632\u0645\u0627\u0646 \u0628\u0627\u0642\u06cc \u0645\u0627\u0646\u062f\u0647
095=\u0627\u0633\u06a9\u0646 \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627
096=\u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f
097=\u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
098=\u0641\u0647\u0631\u0633\u062a \u0627\u0635\u0644\u06cc \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
099=\u0646\u0645\u0627\u06cc\u0634 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 / \u0645\u0627\u0633\u06a9
100=\u062c\u0633\u062a \u0648 \u062e\u06cc\u0632
101=\u0635\u062f\u0627 \u0627\u0633\u062a
102=\u0645\u062a\u0648\u0642\u0641 \u0634\u0648\u062f
103=\u062a\u0648\u0627\u0646 \u0630\u062e\u06cc\u0631\u0647 \u0633\u0627\u0632\u06cc I / O
104=\u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc
105=Symlink
106=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u06cc\u0648\u0646\u062f\u0647\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
107=\u0642\u0627\u0628\u0644 \u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc
108=\u0642\u0627\u0628\u0644 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0627\u0633\u062a
109=\u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a
110=\u0627\u06cc\u0646\u0647\u0627 \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627 \u0648 \u0646\u0642\u0634\u0647 \u0647\u0627\u06cc\u06cc \u0647\u0633\u062a\u0646\u062f \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0622\u0646\u0647\u0627 \u0631\u0627 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u06a9\u0646\u06cc\u062f / \u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc.\r\n [Ctrl] / [Shft] \u0631\u0627 \u0628\u0631\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0686\u0646\u062f\u06cc\u0646 \u0645\u0648\u0631\u062f \u0645\u062e\u0641\u06cc \u06a9\u0646\u06cc\u062f.\r\n\r\n \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0634\u062f\u0647 \"bit.\" \u067e\u0633\u0648\u0646\u062f \u0628\u06cc\u062a \"\u0627\u0636\u0627\u0641\u0647 \u0634\u062f.\r\n \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0634\u062f\u0647 \u067e\u0633\u0648\u0646\u062f \".bit\" \u062d\u0630\u0641 \u0645\u06cc \u0634\u0648\u0646\u062f.\r\n\r\n \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0627\u0635\u0644\u06cc \u067e\u0633 \u0627\u0632 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0628\u0627 \u0627\u0637\u0645\u06cc\u0646\u0627\u0646 \u062d\u0630\u0641 \u0645\u06cc \u0634\u0648\u0646\u062f.\r\n
111=\u062f\u0631\u0628\u0627\u0631\u0647 \u0645\u0648\u0627\u0631\u062f \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u062e\u0648\u062f \u0686\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u062f\u061f
112=\u0627\u0637\u0644\u0627\u0639\u0627\u062a
113=\u0645\u0648\u0627\u0631\u062f \u0631\u0627 \u0628\u0631\u0627\u06cc \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u06cc\u0627 \u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
114=\u0628\u0631\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0645\u0648\u0627\u0631\u062f \u0628\u06cc\u0634\u062a\u0631 \u060c [Ctrl] / [Shft] \u0631\u0627 \u0646\u06af\u0647 \u062f\u0627\u0631\u06cc\u062f.
115=\u063a\u06cc\u0631 \u0642\u0627\u0628\u0644 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc
116=\u063a\u06cc\u0631\u0642\u0627\u0628\u0644 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0627\u0633\u062a
117=\u0628\u062f\u0648\u0646 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc
118=\u062c\u0633\u062a \u0648 \u062e\u06cc\u0632
119=\u062d\u0630\u0641 \u0634\u0648\u062f
120=\u062d\u0630\u0641 \u0645\u0648\u0627\u0631\u062f (\u0647\u0627\u06cc) \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647
121=\u0627\u06cc\u0646 \u0647\u0645\u0686\u0646\u06cc\u0646 \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u0647\u0645\u0633\u0627\u0646 \u0631\u0627 \u062d\u0630\u0641 \u0645\u06cc \u06a9\u0646\u062f
122=\u0627\u06cc\u0646 \u06cc\u06a9 \u0646\u0633\u062e\u0647 \u062a\u0648\u0633\u0639\u0647 \u0627\u0633\u062a
123=\u0628\u0631\u0627\u06cc \u063a\u06cc\u0631\u0641\u0639\u0627\u0644 \u06a9\u0631\u062f\u0646
124=\u0628\u0631\u0627\u06cc \u0641\u0639\u0627\u0644 \u06a9\u0631\u062f\u0646
125=\u06a9\u0644 \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627
126=\u0632\u0645\u0627\u0646 \u06a9\u0644
127=\u063a\u06cc\u0631\u0642\u0627\u0628\u0644 \u062e\u0648\u0627\u0646\u062f\u0646
128=\u0628\u0631\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0645\u062c\u0648\u0632 \u062e\u0648\u0627\u0646\u062f\u0646 \u062f\u0631 \u0644\u06cc\u0633\u062a \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
129=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u063a\u06cc\u0631\u0642\u0627\u0628\u0644 \u062e\u0648\u0627\u0646\u062f\u0646 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
130=\u063a\u06cc\u0631\u0642\u0627\u0628\u0644 \u062a\u0648\u0635\u06cc\u0641
131=\u0628\u0631\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0645\u062c\u0648\u0632 \u0646\u0648\u0634\u062a\u0646 \u062f\u0631 \u0644\u06cc\u0633\u062a \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
132=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u063a\u06cc\u0631\u0642\u0627\u0628\u0644 \u062a\u0648\u0635\u06cc\u0641 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
133=\u0627\u0648\u0644\u06cc\u0647 \u0633\u0627\u0632\u06cc ...
134=\u0622\u062e\u0631\u06cc\u0646 \u0646\u0633\u062e\u0647 \u0631\u0627 \u062f\u0627\u0631\u06cc\u062f
135=\u0646\u0633\u062e\u0647 \u0641\u0639\u0644\u06cc FinalCrypt \u0634\u0645\u0627 \u0628\u0647 \u0631\u0648\u0632 \u0627\u0633\u062a
136=\u0635\u062f\u0627 \u0627\u0633\u062a
137=\u0628\u0647 \u0627\u0646\u062c\u0645\u0646 \u062e\u0648\u0634 \u0622\u0645\u062f\u06cc\u062f
139=\u0622\u06cc\u0627 \u062f\u0648\u0633\u062a \u062f\u0627\u0631\u06cc\u062f \u0628\u0627\u0631\u06af\u06cc\u0631\u06cc \u06a9\u0646\u06cc\u062f
138=\u0622\u06cc\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u0627\u0631\u06af\u06cc\u0631\u06cc \u06a9\u0646\u06cc\u062f
140=\u06a9\u0644\u06cc\u062f \u0627\u0634\u062a\u0628\u0627\u0647 / \u06af\u0630\u0634\u062a\u061f
141=\u0634\u0645\u0627 \u0627\u0632 \u0646\u0633\u062e\u0647 \u062a\u0648\u0633\u0639\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u062f
142=\u0628\u062f\u0648\u0646 \u062a\u0628\u0644\u06cc\u063a\u0627\u062a
143=\u0627\u0632 \u062e\u0627\u0646\u0648\u0627\u062f\u0647 \u0648 \u062f\u0648\u0633\u062a\u0627\u0646 \u0645\u062d\u0627\u0641\u0638\u062a \u0645\u06cc \u06a9\u0646\u06cc\u062f\u061f
144=\u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0631\u06cc FinalCrypt \u062f\u0631 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc
145=\u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0631\u06cc \u0628\u0631\u0627\u06cc \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u0642\u0641\u0644 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc (\u0648 \u0627\u06cc\u0646 \u06cc\u0627\u062f\u0622\u0648\u0631\u06cc)
146=\u0628\u0631\u0627\u06cc \u0686\u0627\u067e \u0641\u0631\u0645\u0627\u0646 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
147=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0646\u0627\u0645\u0639\u062a\u0628\u0631 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
148=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
149=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0634\u062f\u0647 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
150=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u06a9\u0631\u062f\u0646 \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u063a\u06cc\u0631\u0642\u0627\u0628\u0644 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
151=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0634\u062f\u0647 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
152=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u06a9\u0631\u062f\u0646 \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u0631\u0645\u0632\u06af\u0634\u0627\u06cc\u06cc \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
153=\u0628\u0631\u0627\u06cc \u0644\u06cc\u0633\u062a \u067e\u0631\u0648\u0646\u062f\u0647 \u0647\u0627\u06cc \u063a\u06cc\u0631 \u0642\u0627\u0628\u0644 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
154=\u062b\u0628\u062a \u0647\u0627