001=\u0644\u063a\u0648\u0647 \u06a9\u0693\u0626
002=\u062f \u0648\u0631\u0648\u0633\u062a\u064a \u06a9\u0631\u06cc\u067e\u067c \u06cc\u0648 \u0648\u062e\u062a \u067e\u062f \u06a9\u06cc \u06a9\u06cc\u06ab\u0627\u0646\u06d0 \u062f \u0627\u06cc\u0641 \u0627\u064a \u067e\u064a 140-2 \u0627\u0648 RFC 1750 \u063a\u0648\u069a\u062a\u0646\u0648 \u0633\u0631\u0647 \u0645\u0637\u0627\u0628\u0642\u062a \u0644\u0631\u064a
003=\u062c\u0648\u0693\u0648\u0644
004=\u062f OTP \u06a9\u06cc\u0644\u064a \u0641\u0627\u06cc\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u06cc
005=\u062f OTP \u06a9\u06cc\u0644\u064a \u0641\u0627\u06cc\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644
006=\u0627\u0648\u0633\u0646\u06cc \u0644\u0627\u0631\u069a\u0648\u062f
007=\u062f\u0648\u062a\u0646\u0647 \u0644\u0627 \u062f\u0645\u062e\u0647 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a
008=\u062f \u0641\u0627\u06cc\u0644 \u0646\u0648\u0645
009=\u062f \u06a9\u0644\u06cc\u062f\u064a \u0641\u0627\u06cc\u0644 \u0646\u0648\u0645 \u062f\u0644\u062a\u0647 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0693\u0626
010=\u062f \u0641\u0627\u06cc\u0644 \u0627\u0646\u062f\u0627\u0632\u0647
011=\u0641\u0627\u06cc\u0644
012=\u062f \u06cc\u0648 \u0648\u062e\u062a \u067e\u06cc\u0689 \u06a9\u06cc\u0644\u064a \u062c\u0648\u0693\u0647 \u06a9\u0693\u0626
013=\u062f \u0644\u0627\u0633\u064a OTP \u06a9\u06cc\u0644\u064a \u06ab\u0627\u0646\u0648 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644 \u0627\u0693\u06cc\u0646 \u0646\u062f\u064a \u0681\u06a9\u0647 \u0686\u06d0 \u0641\u0627\u0626\u0646\u0644 \u06a9\u0631\u06cc\u067e\u067c \u062f \u0622\u067c\u0648 \u06a9\u06cc\u0644\u064a \u0645\u0644\u0627\u062a\u0693 \u06a9\u0648\u064a
014=\u062f \u0644\u0627\u0633\u064a \u06cc\u0648 \u0681\u0644 \u0648\u062e\u062a \u062f \u067e\u06cc\u0689 \u06a9\u06cc\u0686\u0648\u0646\u0648 \u067e\u0647 \u062e\u0648\u0646\u062f\u064a \u0689\u0648\u0644 \u06a9\u0627\u0631\u0648\u0644\u0648 \u067e\u0647 \u0627\u0693\u0647 \u062f \u0644\u0648\u0633\u062a\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f\u0627 \u0644\u06cc\u0646\u06a9 \u06a9\u0644\u06cc\u06a9 \u06a9\u0693\u0626
015=\u0648\u0627\u062d\u062f
016=\u062d\u0631\u06a9\u062a \u06a9\u0648\u0644 \u062f\u064a
017=\u0634\u062a\u0648\u0646 \u0644\u0631\u064a
018=\u0628\u0627\u06cc\u067c\u0648\u0646\u0647
019=\u062f \u0686\u06a9\u0633\u0645 \u0645\u062d\u0627\u0633\u0628\u0647: \u06a9\u06cc left \u06a9\u0644\u06cc\u06a9 \r\n \u06a9\u0644\u067e \u0628\u0648\u0631\u0689 \u062a\u0647 \u06a9\u0627\u067e\u064a: \u069a\u06cc\u06d0 \u06a9\u0644\u06cc\u06a9
020=\u0645\u062d\u0627\u0633\u0628\u0647 \u06a9\u0648\u0644
021=\u0646\u0633\u062e\u06d0 \u062a\u0647 \u062a\u0627\u0632\u0647 \u06a9\u06cc\u062f\u06cc \u0634\u064a
022=\u0686\u06a9\u0633\u0645
023=\u062a\u0627\u0632\u0647
024=\u062f \u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
025=\u062f \u0648\u0693\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
026=\u062f \u0686\u06cc\u06a9\u0633 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
027=\u06a9\u0644\u06cc\u06a9
028=\u062f \u0628\u062f\u0644\u0648\u0646 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
029=\u062f \u067e\u067c\u0648 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
030=\u062f \u0646\u0647 \u0645\u0646\u0644\u0648 \u0648\u0693 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
031=\u062f \u0644\u06cc\u06a9\u0644\u0648 \u0648\u0693 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
032=\u062a\u0627\u06cc\u06cc\u062f
033=\u062f \u062d\u0630\u0641 \u06a9\u06cc\u062f\u0648 \u062a\u0635\u062f\u06cc\u0642
034=\u062f CPU \u06a9\u0627\u0631\u064a \u0628\u0627\u0631
035=\u06a9\u06cc\u0644\u064a \u062c\u0648\u0693\u0647 \u06a9\u0693\u0626
036=\u062f \u06cc\u0648 \u0681\u0644 \u0648\u062e\u062a \u0644\u067e\u0627\u0631\u0647 \u062f \u067e\u06cc\u0689 \u06a9\u06cc\u0686 \u0644\u0627\u0631\u069a\u0648\u062f \u062c\u0648\u0693 \u06a9\u0693\u0626\u061f
037=\u0641\u0627\u0626\u0646\u0644 \u06a9\u0631\u06cc\u067e\u067c \u067e\u0647 \u0627\u0648\u062a\u0648\u0645\u0627\u062a \u0689\u0648\u0644 \u062f \u06cc\u0648 \u0648\u062e\u062a \u0648\u062e\u062a \u067e\u06cc\u0689 \u06a9\u06cc\u0644\u064a \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u064a \r\n \u062f \u062f\u0633\u062a\u06cc OTP \u06a9\u06cc \u06a9\u06cc \u06a9\u06cc\u0644\u0648 \u0633\u0631\u0647 \u0645\u0644\u0627\u062a\u0693 \u06a9\u06cc\u0696\u064a \u0645\u06ab\u0631 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632 \u0634\u0648\u06cc \u0646\u062f\u064a \r\n \r\n \u0627\u06cc\u0627 \u062a\u0627\u0633\u0648 \u0644\u0627\u0647\u0645 \u063a\u0648\u0627\u0693\u0626 \u062f \u062f\u0633\u062a\u06cc \u06cc\u0648 \u0648\u062e\u062a \u067e\u06cc\u0689 \u06a9\u06cc\u0644\u064a \u0641\u0627\u06cc\u0644 \u062c\u0648\u0693 \u06a9\u0693\u0626\u061f \r\n
038=\u062a\u0627\u06cc\u06cc\u062f
039=\u0628\u06d0 \u06a9\u0648\u0689\u0647
040=\u062f \u0689\u06cc\u06a9\u0631\u06cc\u06a9\u067c\u067c \u0641\u0627\u06cc\u0644\u0648\u0646\u0647
041=\u062f \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0689\u06cc\u06a9\u0631\u06d0\u067e\u067c \u06a9\u0648\u0644
042=\u0644\u0627\u0631\u069a\u0648\u062f
043=\u0645\u0639\u0644\u0648\u0644
044=\u0645\u0639\u0644\u0648\u0644
045=\u062a\u06d0\u0631 \u0634\u0648\u06cc \u0648\u062e\u062a
046=\u062e\u0627\u0644\u064a
047=\u062f \u062e\u0627\u0644\u064a \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
048=\u0641\u0639\u0627\u0644 \u0634\u0648\u06cc
049=\u0648\u0693\u0648\u0644
050=\u06a9\u0648\u0689 \u06a9\u0648\u0644
051=\u062f \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u06a9\u0648\u0689 \u06a9\u0648\u0644
052=\u062f \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u06a9\u0648\u0689 \u06a9\u0648\u0644
053=\u06a9\u0648\u0689 \u06a9\u0648\u0644
054=\u06a9\u0648\u0689 \u06a9\u0693\u0626 \u2022 \u062f \u0646\u0627\u06a9\u0648\u0689\u0648\u0644\u0648 \u062f\u0648\u062a\u0646\u06d0
055=\u062a\u06d0\u0631\u0648\u062a\u0646\u0647
056=\u0641\u0627\u06cc\u0644
057=\u067e\u0631\u06cc\u06a9\u0693\u0647 \u0644\u06cc\u06a9 \u067e\u0627\u06cc \u062a\u0647 \u0648\u0631\u0633\u06d0\u062f
058=\u06a9\u0648\u0689 \u0648\u0631\u06a9\u0648\u0644 \u0628\u0634\u067e\u0693 \u06a9\u0693\u0644
059=\u067e\u067c
060=\u062f \u067e\u067c\u0648 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
061=\u0645\u0639\u0644\u0648\u0645\u0627\u062a
062=Unbreakable
063=One Time Pad
064=\u0646\u0627\u0628\u0627\u0648\u0631\u0647 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647
065=\u062a\u0648\u06a9\u064a
066=\u062a\u0648\u06a9\u064a
067=\u062d\u0630\u0641
068=\u067c\u0627\u06a9\u0644 \u0634\u0648\u064a \u062a\u0648\u06a9\u064a (\u06ab\u0627\u0646\u06d0) \u0693\u0646\u06ab\u0648\u0644
069=\u0633\u062a\u0627\u0633\u0648 \u06a9\u0644\u06cc\u062f\u064a \u0689\u0627\u06cc\u0631\u06a9\u067c\u0631\u064a \u0633\u062a\u0627\u0633\u0648 \u062f \u06cc\u0648 \u0648\u062e\u062a \u067e\u06cc\u0689 \u06a9\u06cc\u0632\u0648\u0646\u0647 \u0644\u0631\u064a \r\n \u06a9\u0648\u0645 \u0686\u06d0 \u067e\u0647 \u0627\u0648\u062a\u0648\u0645\u0627\u062a \u0689\u0648\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u06cc \u0627\u0648 \u063a\u0648\u0631\u0647 \u0634\u0648\u06cc \u0648\u064a \r\n \u067e\u0647 \u0628\u0647\u0631\u0646\u064a (USB) \u0689\u0631\u0627\u06cc\u0648 \u06a9\u06d0 \u06a9\u0644\u06cc\u062f\u064a \u0689\u0627\u06cc\u0631\u06a9\u067c\u0631\u064a \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 \r\n \r\n \u0627\u062e\u062a\u06cc\u0627\u0631\u064a \u067e\u067c\u0646\u0648\u0645 \u0627\u0636\u0627\u0641\u064a \u06a9\u0648\u0689\u06cc\u0632\u0648\u0646\u0647 \u067e\u0644\u064a \u06a9\u0648\u064a \r\nso \u0636\u0627\u06cc\u0639 \u0634\u0648\u06d0 / \u063a\u0644\u0627 \u0634\u0648\u06d0 \u06a9\u0644\u06cc\u062f\u064a \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0646\u0634\u064a \u06a9\u0648\u0644\u06cc \u0633\u062a\u0627\u0633\u0648 \u0689\u0627\u067c\u0627 \u063a\u06cc\u0631 \u0645\u0642\u0627\u0644\u0647 \u06a9\u0693\u064a \r\n \r\n ============================== ================ \r\n \r\n \u062e\u067e\u0644 \u06a9\u0648\u0689 \u0634\u0648\u06d0 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0627\u0648 \u06a9\u06cc\u06ab\u0627\u0646\u06d0 \u062f \u062c\u0648\u0693\u06d0 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0628\u06cc\u06a9 \u0627\u067e \u06a9\u0693\u0626 pairs r \n \u062e\u067e\u0644 \u0628\u06cc\u06a9 \u0627\u067e \u0647\u0645 \u067e\u0647 \u0628\u0647\u0631\u0646\u064a (USB) \u0689\u0631\u0627\u06cc\u0648 \u06a9\u06d0 \u0646\u0627\u0644\u06cc\u06a9 \u06a9\u0693\u0626 \r\n \r\n \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u067e\u0647 \u06cc\u0627\u062f \u0648\u0644\u0631\u0626 \u0686\u06d0 \u0633\u062a\u0627\u0633\u0648 \u062f \u06a9\u0644\u06cc\u062f\u064a \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0627\u0648 \r \ \u063a\u06cc\u0631 \u0631\u0645\u0632 \u067e\u0627\u0633\u0648\u0631\u0689 \u067e\u0631\u062a\u0647 \u0633\u062a\u0627\u0633\u0648 \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u063a\u06cc\u0631\u0645\u0633\u062a\u0642\u06cc\u0645 \u06a9\u0648\u0644 \u0646\u0627\u0645\u0645\u06a9\u0646 \u062f\u064a! \r\n
070=\u0633\u062a\u0627\u0633\u0648 \u062f \u0622\u0679\u0648 \u06a9\u06cc\u0644\u064a \u0644\u0627\u0631\u069a\u0648\u062f \u0685\u0647 \u062f\u06cc\u061f
071=\u0645\u0639\u0644\u0648\u0645\u0627\u062a
072=\u062f \u06cc\u0648 \u0648\u062e\u062a \u067e\u06cc\u0689 \u06a9\u06cc\u0644\u064a \u062f\u06cc\u0631 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
073=\u062f \u0644\u0627\u0633\u064a \u06cc\u0648 \u0681\u0644 \u0644\u067e\u0627\u0631\u0647 \u062f \u067e\u06cc\u0689 \u06a9\u0644\u06cc\u062f\u064a \u0641\u0627\u06cc\u0644 \u062c\u0648\u0693 \u06a9\u0693\u0626
074=\u062f \u06a9\u06cc\u0686\u0648\u0646\u0648 \u0633\u0631\u0647 \u0644\u0648\u0628\u0647 \u0648\u06a9\u0693\u0626
075=\u062f \u0648\u0631\u06a9 \u06a9\u06cc\u0644\u064a \u06ab\u0627\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
076=\u06a9\u06cc\u0644\u064a \u06ab\u0627\u0646\u06d0
077=\u062f \u067c\u06a9\u064a \u067c\u06a9\u064a \u06a9\u0648\u0644\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
078=\u06a9\u0644\u06cc\u062f
079=\u062f \u06a9\u06cc\u0644\u064a\u0648\u0646\u0648 \u062c\u0648\u0693\u0648\u0644\u0648 \u0644\u0693 \u06a9\u06d0 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
080=\u06a9\u0644\u064a \u062c\u0648\u0693 \u06a9\u0693\u0626
081=\u0698\u0628\u0647 \u062f\u0647
082=\u0646\u0646\u0648\u062a\u0644
083=\u062f \u0634\u0628\u06a9\u06d0 \u067e\u06cc\u0648\u0633\u062a\u0648\u0646 \u0645\u0633\u0644\u06d0 \u0634\u0627\u06cc\u062f\u061f \r\n \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u062f \u0646\u0648\u0631\u0648 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u0644\u067e\u0627\u0631\u0647 \u062e\u067e\u0644 \u0644\u0627\u06ab \u0648\u06ab\u0648\u0631\u0626
084=\u0646\u0648\u06d0 \u0646\u0633\u062e\u0647
085=\u0622\u0646\u0644\u0627\u06cc\u0646 \u0646\u0633\u062e\u0647 \u0648\u0646\u0647 \u06a9\u062a\u0644 \u0634\u0648\u0647
086=\u0634\u0641\u0631 <\u062f\u0627\u062e\u0644\u0647>
087=\u062f \u06a9\u0644\u064a\u062f\u064a \u0644\u0627\u0631\u069a\u0648\u062f \u063a\u0648\u0631\u0647 \u06a9\u0648\u0644\u0648 \u0648\u0631\u0648\u0633\u062a\u0647 \u0627\u062e\u062a\u06cc\u0627\u0631\u064a \u067e\u067c\u0646\u0648\u0645 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc\u062f\u06cc \u0634\u064a
088=\u067e\u0627\u0633\u0648\u0631\u0689 (\u0627\u062e\u062a\u06cc\u0627\u0631\u064a)
089=\u067e\u0627\u0633\u0648\u0631\u0689 (\u0633\u06cc\u067c)
090=\u0648\u0642\u0641\u0647
091=\u067e\u0627\u0633\u0648\u0631\u0689 <\u062f\u0627\u062e\u0644>
092=\u062f \u0627\u0636\u0627\u0641\u064a \u067e\u0627\u0633\u0648\u0631\u0689 \u06a9\u0648\u0689 \u0648\u0631\u06a9\u0648\u0644 \u062f \u0648\u0631\u06a9 \u0634\u0648\u064a / \u063a\u0644\u0627 \u0634\u0648\u06d0 \u06a9\u06cc\u0686\u0648\u0646\u0648 \u067e\u0647 \u0645\u0642\u0627\u0628\u0644 \u06a9\u06d0 \u0633\u0627\u062a\u0646\u0647 \u06a9\u0648\u064a
093=\u0631\u0627\u0645 \u06a9\u0627\u0631\u0648\u0644 \u0634\u0648\u06cc
094=\u067e\u0627\u062a\u06d0 \u0648\u062e\u062a
095=\u062f \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0633\u06a9\u06cc\u0646 \u06a9\u0648\u0644
096=\u067c\u0627\u06a9\u0644 \u0634\u0648\u06cc
097=\u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
098=\u06a9\u0644\u064a \u0644\u0627\u0631\u069a\u0648\u062f \u0648\u067c\u0627\u06a9\u0626
099=\u062f \u0645\u0627\u0633\u06a9 \u067e\u067c\u0646\u0648\u0645 \u0648\u069a\u0627\u06cc\u0627\u0633\u062a
100=\u067e\u0631\u06d0\u069a\u0648\u062f\u0644
101=\u0627\u0648\u0627\u0632 \u062f\u06cc
102=\u0648\u062f\u0631\u06cc\u0696\u0626
103=\u062f I / O \u0632\u06cc\u0631\u0645\u0648 \u0630\u062e\u06cc\u0631\u0647 \u06a9\u0648\u0644
104=\u0645\u0644\u0627\u062a\u0693
105=SyMLink
106=\u062f \u0633\u06cc\u0645\u0627\u0644\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
107=\u062f \u0646\u0627\u06a9\u0631\u0627\u0631\u0648\u0644\u0648 \u0648\u0693
108=\u062f \u06a9\u0648\u0689 \u06a9\u0648\u0644\u0648 \u0648\u0693
109=\u06a9\u0648\u0689 \u0634\u0648\u06cc
110=\u062f\u0627 \u0647\u063a\u0647 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0627\u0648 \u0646\u0642\u0634\u06d0 \u062f\u064a \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u063a\u0648\u0627\u0693\u0626 \u0627\u06cc\u0646 / \u06a9\u0648\u0689 \u06a9\u0693\u0626. \r\n \u0644\u0627\u0646\u062f\u06d0 [Ctrl] / [Shft] \u062f \u06ab items\u0648 \u062a\u0648\u06a9\u0648 \u063a\u0648\u0631\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0646\u062f\u06d0 \u06a9\u06cc\u0696\u062f\u0626. ry r \n \r\n \u06a9\u0648\u0689 \u0634\u0648\u06d0 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \".bit\" \u062a\u0648\u0633\u06cc\u0639 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0648\u064a. \u0627\u0636\u0627\u0641\u0647 \u0634\u0648\u06d0. \r\n \u0689\u06cc\u0631\u06cc\u06a9\u067c \u0634\u0648\u064a \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 extension ".\u0685\u0647 \" \u062a\u0648\u0633\u06cc\u0639 \u0644\u0631\u06d0 \u06a9\u0648\u064a. rig r \n \r\n \u0627\u0635\u0644\u064a \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u062f \u06a9\u0648\u0689\u0648\u0646\u06d0 \u0648\u0631\u0648\u0633\u062a\u0647 \u067e\u0647 \u062e\u0648\u0646\u062f\u064a \u0689\u0648\u0644 \u062d\u0630\u0641 \u0634\u0648\u064a \u062f\u064a. \r\n
111=\u0633\u062a\u0627\u0633\u0648 \u062f \u063a\u0648\u0631\u0647 \u0634\u0648\u06cc\u0648 \u062a\u0648\u06a9\u0648 \u067e\u0647 \u0627\u0693\u0647 \u0685\u0647\u061f
112=\u0645\u0639\u0644\u0648\u0645\u0627\u062a
113=\u062a\u0648\u06a9\u064a \u062f \u06a9\u0648\u0689 \u06a9\u0648\u0644\u0648 \u06cc\u0627 \u0628\u06d0 \u06a9\u0648\u0689 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
114=\u062f \u0646\u0648\u0631\u0648 \u062a\u0648\u06a9\u0648 \u063a\u0648\u0631\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 [Ctrl] / [\u0634\u0641\u067c] \u0648\u0646\u06cc\u0633\u0626
115=\u0646\u0627\u06a9\u0631\u0627\u0631\u0647 \u06a9\u06cc\u062f\u0648\u0646\u06a9\u06cc
116=\u0628\u06d0 \u0627\u0639\u062a\u0628\u0627\u0631\u0647
117=\u0628\u06d0 \u06a9\u0648\u0689 \u0634\u0648\u06cc
118=\u067e\u0631\u06d0\u069a\u0648\u062f\u0644
119=\u062d\u0630\u0641
120=\u067c\u0627\u06a9\u0644 \u0634\u0648\u064a \u062a\u0648\u06a9\u064a \u06cc\u0627 \u062d\u0630\u0641 \u06a9\u0693\u0626
121=\u062f\u0627 \u0645\u0633\u0627\u0628\u0642\u06d0 \u06a9\u06cc\u0644\u064a \u0647\u0645 \u062d\u0630\u0641 \u06a9\u0648\u064a
122=\u062f\u0627 \u062f \u067e\u0631\u0627\u062e\u062a\u06cc\u0627 \u0646\u0633\u062e\u0647 \u062f\u0647
123=\u062f \u063a\u06cc\u0631 \u0641\u0639\u0627\u0644\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647
124=\u062f \u0648\u0693\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647
125=\u067c\u0648\u0644 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647
126=\u067c\u0648\u0644 \u0648\u062e\u062a
127=\u0646\u0647 \u0644\u0648\u0633\u062a\u0644 \u06a9\u06cc\u062f\u0648\u0646\u06a9\u06cc
128=\u067e\u0647 \u0644\u06cc\u0633\u062a \u06a9\u06d0 \u062f \u0644\u0648\u0633\u062a\u0644\u0648 \u0627\u062c\u0627\u0632\u0647 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
129=\u062f \u0646\u0647 \u0645\u0646\u0644\u0648 \u0648\u0693 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
130=\u0644\u06cc\u06a9\u0644 \u0634\u0648\u06cc \u0646\u062f\u06cc
131=\u067e\u0647 \u0644\u06cc\u0633\u062a \u06a9\u06d0 \u062f \u0644\u06cc\u06a9\u0644\u0648 \u0627\u062c\u0627\u0632\u0647 \u062a\u0631\u062a\u06cc\u0628 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
132=\u062f \u0644\u06cc\u06a9\u0644\u0648 \u0648\u0693 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
133=\u067e\u06cc\u0644 \u06a9\u0648\u0644 ...
134=\u062a\u0627\u0633\u0648 \u0648\u0631\u0648\u0633\u062a\u06cc \u0646\u0633\u062e\u0647 \u0644\u0631\u0626
135=\u0633\u062a\u0627\u0633\u0648 \u0627\u0648\u0633\u0646\u06cc \u0648\u0631\u0648\u0633\u062a\u06cd \u06a9\u0631\u06cc\u067e\u067c \u0646\u0633\u062e\u0647 \u0646\u0648\u06d0 \u062f\u0647
136=\u063a\u0696 \u062f\u06cc
137=\u069a\u0647 \u0631\u0627\u063a\u0644\u0627\u0633\u062a
138=\u0627\u06cc\u0627 \u062a\u0627\u0633\u0648 \u063a\u0648\u0627\u0693\u0626 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u0648\u06a9\u0693\u0626
139=\u0627\u06cc\u0627 \u062a\u0627\u0633\u0648 \u063a\u0648\u0627\u0693\u0626 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u0648\u06a9\u0693\u0626
140=\u063a\u0644\u0637 \u06a9\u06cc\u0644\u064a / \u067e\u0627\u0633\u061f
141=\u062a\u0627\u0633\u0648 \u062f \u067e\u0631\u0627\u062e\u062a\u06cc\u0627 \u0646\u0633\u062e\u0647 \u06a9\u0627\u0631 \u06a9\u0648\u0626
142=\u0647\u06cc\u0685 \u0627\u0639\u0644\u0627\u0646 \u0646\u0634\u062a\u0647
143=\u062f \u062e\u067e\u0644\u06d0 \u06a9\u0648\u0631\u0646\u06cd \u0627\u0648 \u0645\u0644\u06ab\u0631\u0648 \u0633\u0627\u062a\u0646\u0647 \u0648\u06a9\u0693\u0626\u061f
144=\u067e\u0647 \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u06a9\u06d0 \u0641\u0627\u0626\u0646\u0644 \u06a9\u0631\u06cc\u067e\u067c \u0634\u0631\u06cc\u06a9 \u06a9\u0693\u0626
145=\u062f \u0634\u0631\u06cc\u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0645\u0646\u0646\u0647 - \u06cc\u0648\u0681\u0627\u06cc \u0645\u0648\u0696 \u067e\u06cc\u0627\u0648\u0693\u064a \u06cc\u0648